{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "in": 259,
      "he": 260,
      "re": 261,
      "on": 262,
      "Ġthe": 263,
      "er": 264,
      "Ġs": 265,
      "at": 266,
      "Ġc": 267,
      "Ġo": 268,
      "es": 269,
      "en": 270,
      "Ġw": 271,
      "nd": 272,
      "ing": 273,
      "it": 274,
      "is": 275,
      "Ġp": 276,
      "Ġb": 277,
      "or": 278,
      "Ġf": 279,
      "ou": 280,
      "al": 281,
      "an": 282,
      "Ġm": 283,
      "Ġto": 284,
      "ed": 285,
      "ar": 286,
      "Ġof": 287,
      "Ġin": 288,
      "Ġand": 289,
      "Ġd": 290,
      "ic": 291,
      "ion": 292,
      "le": 293,
      "ro": 294,
      "as": 295,
      "Ġh": 296,
      "Ġth": 297,
      "ct": 298,
      "ent": 299,
      "Ġe": 300,
      "Ġl": 301,
      "ve": 302,
      "il": 303,
      "om": 304,
      "Ġre": 305,
      "us": 306,
      "Ġis": 307,
      "Ġy": 308,
      "Ġn": 309,
      "et": 310,
      "ly": 311,
      "Ġg": 312,
      "Ġyou": 313,
      "ow": 314,
      "Ġbe": 315,
      "ut": 316,
      "ot": 317,
      "im": 318,
      "ĠT": 319,
      "id": 320,
      "st": 321,
      "ol": 322,
      "ce": 323,
      "Ġfor": 324,
      "ra": 325,
      "ig": 326,
      "ĠA": 327,
      "ch": 328,
      "ur": 329,
      "Ġon": 330,
      "ation": 331,
      "Ġst": 332,
      "ĠI": 333,
      "Ġthat": 334,
      "ir": 335,
      "ver": 336,
      "el": 337,
      "Ġit": 338,
      "Ġare": 339,
      "ay": 340,
      "ul": 341,
      "ith": 342,
      "Ġpro": 343,
      "se": 344,
      "if": 345,
      "Ġan": 346,
      "Ġwith": 347,
      "am": 348,
      "ĠS": 349,
      "est": 350,
      "Ġor": 351,
      "Ġas": 352,
      "Ġcon": 353,
      "Ġal": 354,
      "od": 355,
      "her": 356,
      "ad": 357,
      "ĠC": 358,
      "ter": 359,
      "ke": 360,
      "Ġcan": 361,
      "un": 362,
      "Ġwh": 363,
      "ge": 364,
      "ure": 365,
      "Ġha": 366,
      "ess": 367,
      "ĠThe": 368,
      "ill": 369,
      "ate": 370,
      "ĠW": 371,
      "Ġcom": 372,
      "um": 373,
      "Ġhe": 374,
      "ers": 375,
      "Ġex": 376,
      "ab": 377,
      "ant": 378,
      "pe": 379,
      "ore": 380,
      "igh": 381,
      "qu": 382,
      "'s": 383,
      "th": 384,
      "ive": 385,
      "Ġyour": 386,
      "Ġus": 387,
      "ment": 388,
      "Ġv": 389,
      "ies": 390,
      "Ġde": 391,
      "op": 392,
      "ac": 393,
      "Ġwe": 394,
      "ity": 395,
      "ain": 396,
      "os": 397,
      "ld": 398,
      "ist": 399,
      "rom": 400,
      "Ġse": 401,
      "ĠP": 402,
      "ĠM": 403,
      "Ġne": 404,
      "em": 405,
      "ĠB": 406,
      "Ġch": 407,
      "Ġen": 408,
      "pp": 409,
      "Ġ(": 410,
      "Ġr": 411,
      "ect": 412,
      "Ġat": 413,
      "Ġsu": 414,
      "Ġsh": 415,
      "ial": 416,
      "Ġhave": 417,
      "ight": 418,
      "Ġdo": 419,
      "iv": 420,
      "Ġfrom": 421,
      "Ġle": 422,
      "ort": 423,
      "nt": 424,
      "ĠD": 425,
      "Ġpl": 426,
      "Ġby": 427,
      "res": 428,
      "and": 429,
      "ĠH": 430,
      "Ġnot": 431,
      "art": 432,
      "per": 433,
      "oc": 434,
      "ud": 435,
      "ust": 436,
      "all": 437,
      "Ġ1": 438,
      "ome": 439,
      "ĠF": 440,
      "Ġthis": 441,
      "ns": 442,
      "ical": 443,
      "ide": 444,
      "ri": 445,
      "ould": 446,
      "rou": 447,
      "Ġab": 448,
      "Ġu": 449,
      "ine": 450,
      "ĠE": 451,
      "out": 452,
      "pt": 453,
      "ost": 454,
      "act": 455,
      "og": 456,
      "ard": 457,
      "Ġma": 458,
      "Ġim": 459,
      "ell": 460,
      "ions": 461,
      "Ġwill": 462,
      "du": 463,
      "Ġwhe": 464,
      "red": 465,
      "ich": 466,
      "Ġwor": 467,
      "ĠR": 468,
      "Ġthey": 469,
      "Ġcomp": 470,
      "Ġtheir": 471,
      "gh": 472,
      "ff": 473,
      "ast": 474,
      "âĢ": 475,
      "our": 476,
      "ood": 477,
      "Ġk": 478,
      "Ġint": 479,
      "Ġ2": 480,
      "king": 481,
      "ther": 482,
      "The": 483,
      "iz": 484,
      "age": 485,
      "Ġad": 486,
      "pl": 487,
      "ater": 488,
      "ĠN": 489,
      "Ġall": 490,
      "ĠL": 491,
      "hat": 492,
      "ag": 493,
      "Ġmore": 494,
      "wer": 495,
      "able": 496,
      "Ġwas": 497,
      "ated": 498,
      "end": 499,
      "estion": 500,
      "ĠG": 501,
      "Qu": 502,
      "ere": 503,
      "Ġcont": 504,
      "oo": 505,
      "Ġbut": 506,
      "Ġso": 507,
      "ally": 508,
      "ult": 509,
      "ib": 510,
      "ks": 511,
      "ans": 512,
      "ous": 513,
      "ip": 514,
      "Ġte": 515,
      "so": 516,
      "ru": 517,
      "Ġinc": 518,
      "ind": 519,
      "ĠO": 520,
      "ep": 521,
      "Ġme": 522,
      "ike": 523,
      "ry": 524,
      "Ġj": 525,
      "are": 526,
      "Ġcl": 527,
      "ong": 528,
      "nswer": 529,
      "cc": 530,
      "Question": 531,
      "Ġres": 532,
      "ance": 533,
      "Ġhas": 534,
      "Ġdis": 535,
      "orm": 536,
      "ĠAnswer": 537,
      "Ġwhich": 538,
      "Ġout": 539,
      "Ġsp": 540,
      "Ġ\"": 541,
      "00": 542,
      "vel": 543,
      "ear": 544,
      "Ġimp": 545,
      "ations": 546,
      "Ġun": 547,
      "his": 548,
      "one": 549,
      "ie": 550,
      "'t": 551,
      "Ġother": 552,
      "ction": 553,
      "av": 554,
      "Ġalso": 555,
      "Ġman": 556,
      "ents": 557,
      "reat": 558,
      "aus": 559,
      "Ġone": 560,
      "Ġspe": 561,
      "Ġtim": 562,
      "very": 563,
      "ens": 564,
      "Ġfe": 565,
      "ace": 566,
      "ence": 567,
      "Ġthem": 568,
      "ice": 569,
      "ach": 570,
      "ap": 571,
      "ign": 572,
      "ase": 573,
      "ass": 574,
      "ĠU": 575,
      "ition": 576,
      "Ġabout": 577,
      "ack": 578,
      "low": 579,
      "ors": 580,
      "ĠIt": 581,
      "ĠIn": 582,
      "Ġper": 583,
      "Ġlike": 584,
      "Ġup": 585,
      "ary": 586,
      "Ġpre": 587,
      "Ġro": 588,
      "Ġsc": 589,
      "ress": 590,
      "iff": 591,
      "Ġsome": 592,
      "Ġqu": 593,
      "Ġwhen": 594,
      "ile": 595,
      "ild": 596,
      "now": 597,
      "ire": 598,
      "ue": 599,
      "Ġev": 600,
      "Ġif": 601,
      "ite": 602,
      "Ġsy": 603,
      "ia": 604,
      "..": 605,
      "ound": 606,
      "Ġneed": 607,
      "Ġpart": 608,
      "ces": 609,
      "ose": 610,
      "Ġuse": 611,
      "ĠWhat": 612,
      "Ġinto": 613,
      "Ġhow": 614,
      "Ġcol": 615,
      "Ġdiff": 616,
      "Ġhel": 617,
      "ĠThis": 618,
      "ak": 619,
      "Ġtime": 620,
      "ĠY": 621,
      "ays": 622,
      "ric": 623,
      "Ġmay": 624,
      "Ġapp": 625,
      "ame": 626,
      "Ġthan": 627,
      "row": 628,
      "ll": 629,
      "ail": 630,
      "ree": 631,
      "Ġits": 632,
      "form": 633,
      "ber": 634,
      "Ġthere": 635,
      "ings": 636,
      "Ġtra": 637,
      "Ġbec": 638,
      "Ġhelp": 639,
      "Ġar": 640,
      "Ġrec": 641,
      "Ġpe": 642,
      "Ġany": 643,
      "ause": 644,
      "lect": 645,
      "Ġover": 646,
      "Ġbl": 647,
      "Ġcomm": 648,
      "als": 649,
      "Ġbet": 650,
      "ating": 651,
      "Ġspec": 652,
      "nder": 653,
      "Ġknow": 654,
      "ific": 655,
      "Ġcons": 656,
      "Ġgo": 657,
      "ove": 658,
      "cess": 659,
      "les": 660,
      "Ġthese": 661,
      "ang": 662,
      "ough": 663,
      "Ġget": 664,
      "ake": 665,
      "ord": 666,
      "Ġsa": 667,
      "Ġwater": 668,
      "ish": 669,
      "Ġstud": 670,
      "olog": 671,
      "int": 672,
      "hy": 673,
      "Ġdes": 674,
      "we": 675,
      "te": 676,
      "rough": 677,
      "Ġour": 678,
      "ĠâĢ": 679,
      "ons": 680,
      "Ġused": 681,
      "ond": 682,
      "Ġtr": 683,
      "Ġwhat": 684,
      "ount": 685,
      "Ġprodu": 686,
      "stem": 687,
      "Ġind": 688,
      "Ġfl": 689,
      "Ġco": 690,
      "Ġeff": 691,
      "ub": 692,
      "ature": 693,
      "alth": 694,
      "ory": 695,
      "Ġdiffere": 696,
      "Ġra": 697,
      "ms": 698,
      "ular": 699,
      "Ġmost": 700,
      "ook": 701,
      "ari": 702,
      "Ġyear": 703,
      "round": 704,
      "Ġoff": 705,
      "Ġgen": 706,
      "ning": 707,
      "ting": 708,
      "ick": 709,
      "ople": 710,
      "Ġmake": 711,
      "ĠJ": 712,
      "lud": 713,
      "Ġ3": 714,
      "Ġact": 715,
      "ne": 716,
      "ck": 717,
      "vers": 718,
      "Ġwho": 719,
      "Ġacc": 720,
      "Ġsuch": 721,
      "Ġunder": 722,
      "Ġprov": 723,
      "erv": 724,
      "Ġnew": 725,
      "Ġam": 726,
      "Ġshould": 727,
      "ient": 728,
      "Ġadd": 729,
      "Ġsm": 730,
      "Ġag": 731,
      "Ġcar": 732,
      "ple": 733,
      "xt": 734,
      "eth": 735,
      "ful": 736,
      "Ġwere": 737,
      "ĠSt": 738,
      "ility": 739,
      "Ġtw": 740,
      "Ġpeople": 741,
      "ates": 742,
      "ject": 743,
      "oth": 744,
      "uring": 745,
      "Ġbeen": 746,
      "Ġwould": 747,
      "ange": 748,
      "Ġ20": 749,
      "ments": 750,
      "Ġthrough": 751,
      "Ġty": 752,
      "irst": 753,
      "Ġem": 754,
      "erg": 755,
      "Ġwork": 756,
      "Ġinclud": 757,
      "ph": 758,
      "Ġsystem": 759,
      "oss": 760,
      "Ġjust": 761,
      "Ġdi": 762,
      "ble": 763,
      "ov": 764,
      "hes": 765,
      "Ġpr": 766,
      "ise": 767,
      "ics": 768,
      "Ġonly": 769,
      "Ġmy": 770,
      "Ġno": 771,
      "its": 772,
      "ities": 773,
      "Ġke": 774,
      "Ġplant": 775,
      "Ġmany": 776,
      "ten": 777,
      "ower": 778,
      "ark": 779,
      ").": 780,
      "ĠK": 781,
      "Ġpo": 782,
      "Ġhealth": 783,
      "ative": 784,
      "Ġsur": 785,
      "ob": 786,
      "ced": 787,
      "Ġhigh": 788,
      "ĠV": 789,
      "Ġbu": 790,
      "hen": 791,
      "Ġdoes": 792,
      "Ġwell": 793,
      "Ġinter": 794,
      "velop": 795,
      "ible": 796,
      "old": 797,
      "Ġreg": 798,
      "chn": 799,
      "fore": 800,
      "Ġrel": 801,
      "ual": 802,
      "own": 803,
      "Ġtwo": 804,
      "Ġdifferent": 805,
      "fter": 806,
      "Ġexper": 807,
      "ren": 808,
      "tain": 809,
      "ract": 810,
      "Ġrem": 811,
      "ience": 812,
      "lic": 813,
      "ink": 814,
      "Ġac": 815,
      "Ġwhere": 816,
      "Ġfirst": 817,
      "ram": 818,
      "Ġlong": 819,
      "ft": 820,
      "Ġway": 821,
      "ween": 822,
      "Ġche": 823,
      "uch": 824,
      "Ġ-": 825,
      "ased": 826,
      "hed": 827,
      "Ġimport": 828,
      "get": 829,
      "Ġdevelop": 830,
      "arm": 831,
      "Ġmod": 832,
      "ize": 833,
      "Ġsim": 834,
      "ife": 835,
      "Ġtrans": 836,
      "Ġsupp": 837,
      "ade": 838,
      "ually": 839,
      "Ġbetween": 840,
      "Ġusing": 841,
      "Ġcould": 842,
      "ĠIf": 843,
      "Ġrep": 844,
      "In": 845,
      "cy": 846,
      "rit": 847,
      "Ġfood": 848,
      "Ġprocess": 849,
      "ef": 850,
      "Ġvari": 851,
      "Ġpat": 852,
      "Ġob": 853,
      "ential": 854,
      "Ġdec": 855,
      "ts": 856,
      "Ġthen": 857,
      "Ġevery": 858,
      "erm": 859,
      "ĠCh": 860,
      "Ġinv": 861,
      "Ġbecause": 862,
      "Ġeven": 863,
      "Ġinst": 864,
      "Ġgrow": 865,
      "Ġcre": 866,
      "iron": 867,
      "Ġinf": 868,
      "ious": 869,
      "ĠHow": 870,
      "Ġmain": 871,
      "wn": 872,
      "Ġtechn": 873,
      "ĠThey": 874,
      "Ġatt": 875,
      "Ġdet": 876,
      "Ġass": 877,
      "Ġph": 878,
      "ever": 879,
      "ically": 880,
      "Ġsee": 881,
      "gan": 882,
      "Ġeffect": 883,
      "'re": 884,
      "rib": 885,
      "ily": 886,
      "Ġvery": 887,
      "ps": 888,
      "iss": 889,
      "iqu": 890,
      "ĠYou": 891,
      "mer": 892,
      "arch": 893,
      "ool": 894,
      "ines": 895,
      "ins": 896,
      "Ġlear": 897,
      "oy": 898,
      "ural": 899,
      "Ġmuch": 900,
      "Ġsub": 901,
      "Ġrese": 902,
      "Ġsk": 903,
      "pect": 904,
      "Ġrequ": 905,
      "Ġ4": 906,
      "Ġlight": 907,
      "Ġext": 908,
      "gs": 909,
      "ures": 910,
      "ution": 911,
      "Ġhum": 912,
      "Ġback": 913,
      "vent": 914,
      "ology": 915,
      "Ġdon": 916,
      "ness": 917,
      "Ġlar": 918,
      "Ġins": 919,
      "Ġgood": 920,
      "Ġwant": 921,
      "ody": 922,
      "Ġeach": 923,
      "cial": 924,
      "Ġchild": 925,
      "Ġ5": 926,
      "Ġimportant": 927,
      "Ġexp": 928,
      "Ġform": 929,
      "ĠWh": 930,
      "Ġnum": 931,
      "Ġyears": 932,
      "ron": 933,
      "ĠâĢĵ": 934,
      "Ġgra": 935,
      "ian": 936,
      "Ġfind": 937,
      "Ġmin": 938,
      "viron": 939,
      "Ġset": 940,
      "Ġpers": 941,
      "Ġgener": 942,
      "ergy": 943,
      "Ġfol": 944,
      "Ġsign": 945,
      "Ġsol": 946,
      "stand": 947,
      "Ġsmall": 948,
      "Ġwhile": 949,
      "Ġexam": 950,
      "Ġdisc": 951,
      "ety": 952,
      "Ġhad": 953,
      "Ġcle": 954,
      "Ġstart": 955,
      "Ġve": 956,
      "Ġav": 957,
      "Ġfun": 958,
      "Ġincre": 959,
      "ruct": 960,
      "Ġair": 961,
      "uc": 962,
      "Ġtake": 963,
      "Ġafter": 964,
      "Ġear": 965,
      "elf": 966,
      "ality": 967,
      "Ġelect": 968,
      "Ġmed": 969,
      "ata": 970,
      "Ġgl": 971,
      "Ġloc": 972,
      "ues": 973,
      "ec": 974,
      "Ġdesign": 975,
      "ss": 976,
      "Ġpres": 977,
      "Ġhis": 978,
      "Ġfound": 979,
      "ational": 980,
      "Ġcur": 981,
      "ists": 982,
      "other": 983,
      "urn": 984,
      "ices": 985,
      "Ġworld": 986,
      "Ġresult": 987,
      "Ġbeing": 988,
      "Ġbre": 989,
      "Ġart": 990,
      "--": 991,
      "ix": 992,
      "Ġeas": 993,
      "ds": 994,
      "Ġaround": 995,
      "tle": 996,
      "Ġref": 997,
      "aterial": 998,
      "ĠUn": 999,
      "vironment": 1000,
      "),": 1001,
      "Ġbefore": 1002,
      "ied": 1003,
      "Ġcall": 1004,
      "Ġher": 1005,
      "Ġhand": 1006,
      "Ġallow": 1007,
      "Ġfact": 1008,
      "ĠWe": 1009,
      "Ġduring": 1010,
      "Ġcell": 1011,
      "ages": 1012,
      "Ġpot": 1013,
      "nce": 1014,
      "Ġshe": 1015,
      "Ġbr": 1016,
      "Ġfollow": 1017,
      "ases": 1018,
      "Ġdown": 1019,
      "ock": 1020,
      "Ġproble": 1021,
      "ives": 1022,
      "eg": 1023,
      "Ġlevel": 1024,
      "Ġcomple": 1025,
      "Ġown": 1026,
      "Ġ19": 1027,
      "Ġprog": 1028,
      "Ġsec": 1029,
      "Ġsame": 1030,
      "Ġdep": 1031,
      "ption": 1032,
      "rop": 1033,
      "ider": 1034,
      "chool": 1035,
      "Ġcor": 1036,
      "omm": 1037,
      "Ġtyp": 1038,
      "dition": 1039,
      "Ġinform": 1040,
      "Ġexpl": 1041,
      "ward": 1042,
      "Ġmon": 1043,
      "Ġtem": 1044,
      "Ġdist": 1045,
      "Ġstr": 1046,
      "Ġanim": 1047,
      "els": 1048,
      "Ġbo": 1049,
      "Ġoften": 1050,
      "Ġval": 1051,
      "ized": 1052,
      "cer": 1053,
      "Ġthose": 1054,
      ".\"": 1055,
      "Ġkeep": 1056,
      "Ġredu": 1057,
      "Ġlead": 1058,
      "Ġpartic": 1059,
      "Ġbest": 1060,
      "Ġenergy": 1061,
      "air": 1062,
      "Ġaut": 1063,
      "Ġent": 1064,
      "Ġ201": 1065,
      "Ġright": 1066,
      "Ġlife": 1067,
      "ather": 1068,
      "cl": 1069,
      "Ġboth": 1070,
      "Ġmaterial": 1071,
      "Ġtoo": 1072,
      "gg": 1073,
      "...": 1074,
      "ale": 1075,
      "Ġshow": 1076,
      "aw": 1077,
      "tern": 1078,
      "Ġread": 1079,
      "ets": 1080,
      "ides": 1081,
      "Ġbody": 1082,
      "What": 1083,
      "ident": 1084,
      "Ġcat": 1085,
      "Ġed": 1086,
      "ew": 1087,
      "ys": 1088,
      "Ġvis": 1089,
      "Ġgu": 1090,
      "ty": 1091,
      "Ġpower": 1092,
      "Ġmade": 1093,
      "atter": 1094,
      "ien": 1095,
      "Ġless": 1096,
      "Ġperson": 1097,
      "Ġcommon": 1098,
      "rol": 1099,
      "Ġcare": 1100,
      "Ġdr": 1101,
      "io": 1102,
      "read": 1103,
      "ger": 1104,
      "reen": 1105,
      "Ġsom": 1106,
      "Ġchar": 1107,
      "Ġprot": 1108,
      "ull": 1109,
      "Ġproduct": 1110,
      "Ġpop": 1111,
      "Ġplay": 1112,
      "ium": 1113,
      "iew": 1114,
      "Ġdata": 1115,
      "Ġenvironment": 1116,
      "Ġend": 1117,
      "ĠPro": 1118,
      "rain": 1119,
      "Ġhome": 1120,
      "ĠFor": 1121,
      "iving": 1122,
      "ving": 1123,
      "Ġposs": 1124,
      "Ġday": 1125,
      "Ġunderstand": 1126,
      "ars": 1127,
      "Ġeng": 1128,
      "Ġmet": 1129,
      "ave": 1130,
      "Ġadv": 1131,
      "Ġtest": 1132,
      "aking": 1133,
      "ict": 1134,
      "ier": 1135,
      "imate": 1136,
      "Ġsaid": 1137,
      "iel": 1138,
      "How": 1139,
      "ĠAs": 1140,
      "Ġ'": 1141,
      "ĠHe": 1142,
      "rap": 1143,
      "acter": 1144,
      "ivers": 1145,
      "eng": 1146,
      "Ġorgan": 1147,
      "ng": 1148,
      "ited": 1149,
      "cing": 1150,
      "Ġcommun": 1151,
      "ĠAl": 1152,
      "Ġlit": 1153,
      "ves": 1154,
      "Ġpoint": 1155,
      "Ġsaf": 1156,
      "Ġtreat": 1157,
      "Ġspecies": 1158,
      "rent": 1159,
      "Ġdef": 1160,
      "ason": 1161,
      "ids": 1162,
      "ute": 1163,
      "Ġproper": 1164,
      "Ġ6": 1165,
      "up": 1166,
      "ath": 1167,
      "Ġresp": 1168,
      "any": 1169,
      "Ġinformation": 1170,
      "Ġben": 1171,
      "Ġens": 1172,
      "Ġlook": 1173,
      "led": 1174,
      "ethod": 1175,
      "hys": 1176,
      "ands": 1177,
      "Ġmight": 1178,
      "ven": 1179,
      "ved": 1180,
      "perature": 1181,
      "ĠThese": 1182,
      "Ġprovide": 1183,
      ",\"": 1184,
      "ivid": 1185,
      "Ġnow": 1186,
      "Ġfam": 1187,
      "der": 1188,
      "Ġresearch": 1189,
      "Ġequ": 1190,
      "ional": 1191,
      "ted": 1192,
      "Ġstudy": 1193,
      "Ġserv": 1194,
      "Ġplan": 1195,
      "Ġbetter": 1196,
      "ork": 1197,
      "cept": 1198,
      "Ġnumber": 1199,
      "Ġaw": 1200,
      "ection": 1201,
      "ont": 1202,
      "This": 1203,
      "Ġstudents": 1204,
      "Ġpol": 1205,
      "oci": 1206,
      "ash": 1207,
      "ining": 1208,
      "Ġsupport": 1209,
      "Ġcent": 1210,
      "Ġap": 1211,
      "ots": 1212,
      "Ġop": 1213,
      "Ġimpro": 1214,
      "ead": 1215,
      "hip": 1216,
      "Ġcreat": 1217,
      "Ġpur": 1218,
      "Ġgreat": 1219,
      "Ġaff": 1220,
      "Ġdire": 1221,
      "Ġdise": 1222,
      "Ġwithout": 1223,
      "bs": 1224,
      "kes": 1225,
      "Ġdid": 1226,
      "ired": 1227,
      "Ġbeh": 1228,
      "ĠTh": 1229,
      "cent": 1230,
      "ĠTo": 1231,
      "Ġstill": 1232,
      "ĠAn": 1233,
      "ways": 1234,
      "Ġdog": 1235,
      "und": 1236,
      "Ġclass": 1237,
      "day": 1238,
      "itions": 1239,
      "less": 1240,
      "Ġmaking": 1241,
      "the": 1242,
      "Ġprof": 1243,
      "Ġplants": 1244,
      "Ġtemperature": 1245,
      "Ġmethod": 1246,
      "Ġactiv": 1247,
      "inal": 1248,
      "ering": 1249,
      "ince": 1250,
      "Ġtext": 1251,
      "Ġ10": 1252,
      "ants": 1253,
      "Ġris": 1254,
      "Ġincluding": 1255,
      "itive": 1256,
      "Ġpain": 1257,
      "If": 1258,
      "Ġbuild": 1259,
      "Ġlarge": 1260,
      "Ġnat": 1261,
      "Ġtop": 1262,
      "ĠBut": 1263,
      "Ġchange": 1264,
      "oms": 1265,
      "Ġfew": 1266,
      "Ġflow": 1267,
      "Ġiss": 1268,
      "ĠThere": 1269,
      "Ġhapp": 1270,
      "Ġtype": 1271,
      "Ġcreate": 1272,
      "âĢĻ": 1273,
      "ert": 1274,
      "ability": 1275,
      "Ġbenef": 1276,
      "Ġcaus": 1277,
      "hers": 1278,
      "Ġey": 1279,
      "000": 1280,
      "Ġpos": 1281,
      "ined": 1282,
      "ouse": 1283,
      "ulation": 1284,
      "It": 1285,
      "Ġknown": 1286,
      "Ġgrou": 1287,
      "ior": 1288,
      "ention": 1289,
      "ĠAnd": 1290,
      "Ġexample": 1291,
      "Ġthink": 1292,
      "Ġmem": 1293,
      "Ġide": 1294,
      "Ġhy": 1295,
      "ording": 1296,
      "Ġsw": 1297,
      "Ġcontain": 1298,
      "Ġpract": 1299,
      "Ġplace": 1300,
      "Ġocc": 1301,
      "Ġlearn": 1302,
      "20": 1303,
      "Ġsl": 1304,
      "ooking": 1305,
      "Ġhuman": 1306,
      "Ġschool": 1307,
      "Ġthough": 1308,
      "Ġcause": 1309,
      "Ġagain": 1310,
      "Ġser": 1311,
      "ify": 1312,
      "Ġchang": 1313,
      "'ll": 1314,
      "ator": 1315,
      "ross": 1316,
      "Ġfeel": 1317,
      "ared": 1318,
      "Ġthree": 1319,
      "Ġrun": 1320,
      "Ġproject": 1321,
      "Ġopt": 1322,
      "line": 1323,
      "ats": 1324,
      "Ġcontrol": 1325,
      "rodu": 1326,
      "Ġbel": 1327,
      "Ġchildren": 1328,
      "ital": 1329,
      "Ġsure": 1330,
      "apt": 1331,
      "Ġess": 1332,
      "ism": 1333,
      "Ġperform": 1334,
      "ral": 1335,
      "co": 1336,
      "Ġcount": 1337,
      "Ġthings": 1338,
      "Ġcal": 1339,
      "Ġhard": 1340,
      "oid": 1341,
      "iness": 1342,
      "Ġmus": 1343,
      "Ġdel": 1344,
      "ters": 1345,
      "be": 1346,
      "Ġmust": 1347,
      "here": 1348,
      "Ġprevent": 1349,
      "Ġclean": 1350,
      "Ġdev": 1351,
      "Ġbir": 1352,
      "Ġcalled": 1353,
      "Ġlow": 1354,
      "Ġele": 1355,
      "ĠWhen": 1356,
      "ner": 1357,
      "ĠHowever": 1358,
      "Ġarea": 1359,
      "ique": 1360,
      "ĠAd": 1361,
      "ething": 1362,
      "Ġdam": 1363,
      "Ġpotential": 1364,
      "Ġcost": 1365,
      "Ġbas": 1366,
      "Ġindivid": 1367,
      "Ġcurrent": 1368,
      "Ġsurf": 1369,
      "Ġappro": 1370,
      "Ġtre": 1371,
      "aring": 1372,
      "ĠSo": 1373,
      "Ġbi": 1374,
      "Ġpress": 1375,
      "Ġgr": 1376,
      "ex": 1377,
      "Ġconf": 1378,
      "Ġwhy": 1379,
      "gen": 1380,
      "Ġphot": 1381,
      "Ġ7": 1382,
      "iven": 1383,
      "ole": 1384,
      "Ġmeas": 1385,
      "irc": 1386,
      "ills": 1387,
      "me": 1388,
      "ield": 1389,
      "Ġphys": 1390,
      "Ġcontin": 1391,
      "ape": 1392,
      "omp": 1393,
      "Ġpub": 1394,
      "Ġconst": 1395,
      "Ġconn": 1396,
      "Ġwithin": 1397,
      "Ġsour": 1398,
      "ĠSc": 1399,
      "Ġtry": 1400,
      "ern": 1401,
      "'ve": 1402,
      "meric": 1403,
      "Ġexperience": 1404,
      "Ġmove": 1405,
      "icle": 1406,
      "Ġreal": 1407,
      "ling": 1408,
      "Ġ8": 1409,
      "ense": 1410,
      "Ġsomething": 1411,
      "ax": 1412,
      "__": 1413,
      "atch": 1414,
      "Ġable": 1415,
      "ental": 1416,
      "Ġrest": 1417,
      "Ġsit": 1418,
      "Ġinclude": 1419,
      "iver": 1420,
      "Ġmark": 1421,
      "pr": 1422,
      "br": 1423,
      "Ġnatural": 1424,
      "Ġspecific": 1425,
      "ients": 1426,
      "erest": 1427,
      "ime": 1428,
      "Ġdue": 1429,
      "to": 1430,
      "ocus": 1431,
      "Ġreally": 1432,
      "Ġtool": 1433,
      "Ġfollowing": 1434,
      "ination": 1435,
      "ently": 1436,
      "de": 1437,
      "Ġbus": 1438,
      "Ġstep": 1439,
      "Ġcap": 1440,
      "iversity": 1441,
      "Ġsym": 1442,
      "Ġpossible": 1443,
      "Ġimm": 1444,
      "Ġsignific": 1445,
      "Ġident": 1446,
      "Ġstand": 1447,
      "Ġcour": 1448,
      "Ġconsider": 1449,
      "ertain": 1450,
      "Ġavail": 1451,
      "Ġsoil": 1452,
      "Ġcolor": 1453,
      "Ġanother": 1454,
      "Ġprogram": 1455,
      "Ġhead": 1456,
      "Ġbecome": 1457,
      "port": 1458,
      "Ġlot": 1459,
      "Ġwee": 1460,
      "Ġgoing": 1461,
      "ected": 1462,
      "Ġhere": 1463,
      "Ġaddition": 1464,
      "Ġfree": 1465,
      "ank": 1466,
      "Ġfish": 1467,
      "Ġamount": 1468,
      "akes": 1469,
      "land": 1470,
      "Ġput": 1471,
      "Ġant": 1472,
      "Ġdirect": 1473,
      "Ġfunction": 1474,
      "Ġcome": 1475,
      "eds": 1476,
      "ends": 1477,
      "Ġcond": 1478,
      "Ġold": 1479,
      "Ġvarious": 1480,
      "Ġstate": 1481,
      "ĠPl": 1482,
      "Ġalways": 1483,
      "ization": 1484,
      "uss": 1485,
      "Ġopen": 1486,
      "raw": 1487,
      "Ġcells": 1488,
      "Ġimpact": 1489,
      "Ġoper": 1490,
      "etic": 1491,
      "Ġlittle": 1492,
      "St": 1493,
      "osed": 1494,
      "Ġneeds": 1495,
      "Ġsever": 1496,
      "ane": 1497,
      "Ġheat": 1498,
      "Ġfil": 1499,
      "Ġblood": 1500,
      "ĠAmeric": 1501,
      "ĠAr": 1502,
      "thing": 1503,
      "Ġlet": 1504,
      "ished": 1505,
      "Ġinvol": 1506,
      "Ġmeans": 1507,
      "con": 1508,
      "Ġappe": 1509,
      "oot": 1510,
      "Ġpar": 1511,
      "Ġlast": 1512,
      "Ġpass": 1513,
      "Ġnut": 1514,
      "ĠWhich": 1515,
      "Ġsecond": 1516,
      "of": 1517,
      "ccess": 1518,
      "cle": 1519,
      "ration": 1520,
      "Ġstruct": 1521,
      "ush": 1522,
      "Ġsay": 1523,
      "Ġcomput": 1524,
      "aves": 1525,
      "arden": 1526,
      "icro": 1527,
      "Ġret": 1528,
      "Ġes": 1529,
      "Ġsize": 1530,
      "Ġcut": 1531,
      "ered": 1532,
      "Ġcam": 1533,
      "Ġel": 1534,
      "ones": 1535,
      "aper": 1536,
      "Ġfocus": 1537,
      "Ġcr": 1538,
      "Ġhig": 1539,
      "Ġest": 1540,
      "Ġlim": 1541,
      "Ġtypes": 1542,
      "Ġproblem": 1543,
      "Ġcomb": 1544,
      "Ġspace": 1545,
      "Ġrequire": 1546,
      "Ġareas": 1547,
      "aste": 1548,
      "Ġlearning": 1549,
      "oes": 1550,
      "over": 1551,
      "Ġprom": 1552,
      "Ġfin": 1553,
      "Ġmean": 1554,
      "Ġavailable": 1555,
      "Ġseveral": 1556,
      "Ġmult": 1557,
      "bers": 1558,
      "Ġpresent": 1559,
      "arent": 1560,
      "ries": 1561,
      "Ġ200": 1562,
      "Ġlay": 1563,
      "Ġcirc": 1564,
      "Ġensure": 1565,
      "ĠEx": 1566,
      "Ġscient": 1567,
      "Ġrange": 1568,
      "Ġsignificant": 1569,
      "Ġindust": 1570,
      "ieve": 1571,
      "Ġmot": 1572,
      "ateg": 1573,
      "oad": 1574,
      "Ġdisease": 1575,
      "ug": 1576,
      "Ġanal": 1577,
      "Ġenough": 1578,
      "Ġunt": 1579,
      "Ġoil": 1580,
      "ips": 1581,
      "Ġfeature": 1582,
      "Ġ9": 1583,
      "ards": 1584,
      "Ġteam": 1585,
      "Ġinterest": 1586,
      "Ġdevelopment": 1587,
      "Ġusually": 1588,
      "ĠIs": 1589,
      "ending": 1590,
      "We": 1591,
      "Ġmakes": 1592,
      "ox": 1593,
      "Ġcy": 1594,
      "Ġprofess": 1595,
      "Ġessential": 1596,
      "Ġgive": 1597,
      "aces": 1598,
      "Ġkey": 1599,
      "Ġanimals": 1600,
      "pecial": 1601,
      "Ġmonth": 1602,
      "Ġprovid": 1603,
      "Ġvol": 1604,
      "ances": 1605,
      "ended": 1606,
      "ĠSh": 1607,
      "omes": 1608,
      "Ġtimes": 1609,
      "ote": 1610,
      "ocial": 1611,
      "Ġquality": 1612,
      "ified": 1613,
      "iod": 1614,
      "ours": 1615,
      "orn": 1616,
      "Ġbeg": 1617,
      "fort": 1618,
      "ably": 1619,
      "ĠSe": 1620,
      "Ġeffective": 1621,
      "Ġrisk": 1622,
      "Ġbig": 1623,
      "ilar": 1624,
      "af": 1625,
      "Ġapplic": 1626,
      "Ġaccess": 1627,
      "Ġsal": 1628,
      "ems": 1629,
      "ĠCan": 1630,
      "arc": 1631,
      "ĠCl": 1632,
      "Ġbased": 1633,
      "Ġspecial": 1634,
      "Ġsystems": 1635,
      "Ġtechnology": 1636,
      "Ġengine": 1637,
      "outh": 1638,
      "ton": 1639,
      "Ġpost": 1640,
      "ode": 1641,
      "'m": 1642,
      "Ġconditions": 1643,
      "Ġsens": 1644,
      "az": 1645,
      "Ġcho": 1646,
      "âĢĶ": 1647,
      "Ġfre": 1648,
      "ĠRe": 1649,
      "Ġhist": 1650,
      "ision": 1651,
      "Ġ$": 1652,
      "Ġmaterials": 1653,
      "Ġlist": 1654,
      "Ġchem": 1655,
      "Ġoccur": 1656,
      "Ġcertain": 1657,
      "atic": 1658,
      "Ġobject": 1659,
      "hor": 1660,
      "As": 1661,
      "ĠBe": 1662,
      "alk": 1663,
      "Ġmill": 1664,
      "aut": 1665,
      "Ġeffic": 1666,
      "ories": 1667,
      "ĠInd": 1668,
      "Ġopp": 1669,
      "gn": 1670,
      "Ġsound": 1671,
      "Ġsurface": 1672,
      "Ġdig": 1673,
      "oose": 1674,
      "Ġwind": 1675,
      "Ġconsum": 1676,
      "Ġnon": 1677,
      "Ġimprove": 1678,
      "Ġdeterm": 1679,
      "ires": 1680,
      "Ġ0": 1681,
      "Ġorder": 1682,
      "ring": 1683,
      "Ġparticular": 1684,
      "Ġdem": 1685,
      "au": 1686,
      "Ġeduc": 1687,
      "par": 1688,
      "view": 1689,
      "ological": 1690,
      "Ġmil": 1691,
      "ples": 1692,
      "ency": 1693,
      "Ġside": 1694,
      "ication": 1695,
      "Ġproblems": 1696,
      "ustom": 1697,
      "oor": 1698,
      "Ġsince": 1699,
      "urther": 1700,
      "gether": 1701,
      "Ġtogether": 1702,
      "Ġprim": 1703,
      "Ġrecomm": 1704,
      "iting": 1705,
      "Ġbehav": 1706,
      "Ġuntil": 1707,
      "ables": 1708,
      "Ġz": 1709,
      "olution": 1710,
      "ĠWith": 1711,
      "When": 1712,
      "Ġet": 1713,
      "Ġfamily": 1714,
      "asing": 1715,
      "Ġweight": 1716,
      "aster": 1717,
      "lu": 1718,
      "Ġdesc": 1719,
      "Ġaway": 1720,
      "Ġname": 1721,
      "Ġline": 1722,
      "Ġsuccess": 1723,
      "Ġbra": 1724,
      "utes": 1725,
      "Ġ&": 1726,
      "Ġpressure": 1727,
      "Ġenc": 1728,
      "bon": 1729,
      "Ġ=": 1730,
      "ains": 1731,
      "Ġmov": 1732,
      "Ġworks": 1733,
      "10": 1734,
      "Ġter": 1735,
      "Ġnear": 1736,
      "Ġworking": 1737,
      "Ġsun": 1738,
      "ĠBy": 1739,
      "inc": 1740,
      "Ġlevels": 1741,
      "let": 1742,
      "Ġchall": 1743,
      "cul": 1744,
      "Ġdays": 1745,
      "self": 1746,
      "Ġreport": 1747,
      "ately": 1748,
      "ĠRes": 1749,
      "Ġmaintain": 1750,
      "You": 1751,
      "Ġgroup": 1752,
      "omen": 1753,
      "Ġfore": 1754,
      "uture": 1755,
      "Ġshort": 1756,
      "Ġfeed": 1757,
      "Ġcomes": 1758,
      "Ġproducts": 1759,
      "ump": 1760,
      "put": 1761,
      "pecially": 1762,
      "ury": 1763,
      "Ġcomplete": 1764,
      "Ġnext": 1765,
      "Ġprotect": 1766,
      "ĠNew": 1767,
      "Ġmar": 1768,
      "oney": 1769,
      "inter": 1770,
      "ember": 1771,
      "Ġrepl": 1772,
      "une": 1773,
      "Ġnecess": 1774,
      "Ġturn": 1775,
      "Ġcult": 1776,
      "Ġquick": 1777,
      "ah": 1778,
      "NA": 1779,
      "oint": 1780,
      "Ġincrease": 1781,
      "Ġrele": 1782,
      "fer": 1783,
      "ored": 1784,
      "Ġtru": 1785,
      "Ġalong": 1786,
      "Ġsugg": 1787,
      "Ġresults": 1788,
      "Ġhaving": 1789,
      "Ġeasy": 1790,
      "Ġgarden": 1791,
      "ĠThat": 1792,
      "sc": 1793,
      "work": 1794,
      "ither": 1795,
      "There": 1796,
      "Ġlocal": 1797,
      "jor": 1798,
      "Ġsing": 1799,
      "Ġfri": 1800,
      "Ġkind": 1801,
      "ogn": 1802,
      "light": 1803,
      "oring": 1804,
      "Ġdogs": 1805,
      "icult": 1806,
      "Ġcase": 1807,
      "Ġothers": 1808,
      "----": 1809,
      "ĠUniversity": 1810,
      "imes": 1811,
      "Ġearly": 1812,
      "ware": 1813,
      "Ġlikely": 1814,
      "Ġcou": 1815,
      "Ġbusiness": 1816,
      "Ġperiod": 1817,
      "agement": 1818,
      "bit": 1819,
      "Ġhealthy": 1820,
      "âĢ¦": 1821,
      "Ġrad": 1822,
      "fact": 1823,
      "Ġreduce": 1824,
      "Ġdoesn": 1825,
      "Ġgrowth": 1826,
      "Ġcourse": 1827,
      "Ġgreen": 1828,
      "por": 1829,
      "Ġfull": 1830,
      "Ġhigher": 1831,
      "ctor": 1832,
      "Ġtur": 1833,
      "erc": 1834,
      "Ġste": 1835,
      "Ġstrong": 1836,
      "Ġprote": 1837,
      "Ġtreatment": 1838,
      "ators": 1839,
      "Ġsuggest": 1840,
      "Ġdry": 1841,
      "ret": 1842,
      "Ġmach": 1843,
      "Ġchanges": 1844,
      "ĠAt": 1845,
      "ler": 1846,
      "Ġsocial": 1847,
      "Ġground": 1848,
      "Ġsimple": 1849,
      "Ġfac": 1850,
      "Ġwarm": 1851,
      "ooks": 1852,
      "Ġissues": 1853,
      "Ġactually": 1854,
      "osp": 1855,
      "ised": 1856,
      "Ġrole": 1857,
      "aging": 1858,
      "agn": 1859,
      "Ġleast": 1860,
      "Ġred": 1861,
      "Ġvir": 1862,
      "Ġlab": 1863,
      "Ġsimilar": 1864,
      "not": 1865,
      "Ġans": 1866,
      "Ġways": 1867,
      "Ġorig": 1868,
      "rag": 1869,
      "ches": 1870,
      "Ġeat": 1871,
      "Ġrece": 1872,
      "Ġsum": 1873,
      "ivity": 1874,
      "Ġpie": 1875,
      "Ġsoft": 1876,
      "Ġmeasure": 1877,
      "Ġdiet": 1878,
      "ream": 1879,
      "Ġsafe": 1880,
      "astic": 1881,
      "Ġespecially": 1882,
      "Ġmodel": 1883,
      "Ġunique": 1884,
      "Ġreason": 1885,
      "Ġresour": 1886,
      "Ġlive": 1887,
      "An": 1888,
      "Ġmajor": 1889,
      "ipp": 1890,
      "Ġlower": 1891,
      "Ġfar": 1892,
      "Ġage": 1893,
      "Ġfuture": 1894,
      "Ġ[": 1895,
      "Ġavoid": 1896,
      "rect": 1897,
      "ann": 1898,
      "ĠDe": 1899,
      "fect": 1900,
      "vious": 1901,
      "ustain": 1902,
      "Ġmicro": 1903,
      "Ġwrit": 1904,
      "ilities": 1905,
      "Ġcustom": 1906,
      "Ġinvest": 1907,
      "Ġaffect": 1908,
      "Ġi": 1909,
      "Ġvide": 1910,
      "ĠTe": 1911,
      "Ġnorm": 1912,
      "Ġcheck": 1913,
      "50": 1914,
      "Ġproduction": 1915,
      "Ġheart": 1916,
      "atory": 1917,
      "Ġcharacter": 1918,
      "Ġpred": 1919,
      "bo": 1920,
      "ames": 1921,
      "Ġbro": 1922,
      "izing": 1923,
      "Ġacross": 1924,
      "ĠSome": 1925,
      "Ġnever": 1926,
      "Ġhouse": 1927,
      "joy": 1928,
      "orth": 1929,
      "ym": 1930,
      "Ġaccording": 1931,
      "Ġbit": 1932,
      "side": 1933,
      "Ġmarket": 1934,
      "Ġthing": 1935,
      "verage": 1936,
      "most": 1937,
      "Ġvalue": 1938,
      "Ġmind": 1939,
      "Ġdamage": 1940,
      "Ġgas": 1941,
      "Ġsays": 1942,
      "Ġdone": 1943,
      "Ġeye": 1944,
      "Ġregular": 1945,
      "Ġhim": 1946,
      "Ġhelps": 1947,
      "ee": 1948,
      "Ġfrequ": 1949,
      "Ġbegin": 1950,
      "ĠCon": 1951,
      "usion": 1952,
      "Ġskin": 1953,
      "Ġbatter": 1954,
      "omet": 1955,
      "Ġcool": 1956,
      "Ġfour": 1957,
      "Ġdifficult": 1958,
      "Ġagainst": 1959,
      "Ġpast": 1960,
      "Ġfield": 1961,
      "Ġgiven": 1962,
      "chan": 1963,
      "Ġloss": 1964,
      "Ġelectric": 1965,
      "Ġbenefits": 1966,
      "Ġresearc": 1967,
      "Ġprob": 1968,
      "estions": 1969,
      "Ġpaper": 1970,
      "igns": 1971,
      "Ġpublic": 1972,
      "Ġassoci": 1973,
      "Ġflu": 1974,
      "Ġwhite": 1975,
      "wards": 1976,
      "ĠCol": 1977,
      "Ġpopular": 1978,
      "ray": 1979,
      "Ġ18": 1980,
      "ĠSp": 1981,
      "ression": 1982,
      "yle": 1983,
      "ĠEn": 1984,
      "Ġ12": 1985,
      "ott": 1986,
      "lish": 1987,
      "Ġparts": 1988,
      "Ġabove": 1989,
      "ffic": 1990,
      "anced": 1991,
      "though": 1992,
      "Ġbook": 1993,
      "ptoms": 1994,
      "Ġach": 1995,
      "hem": 1996,
      "uro": 1997,
      "ledge": 1998,
      "ĠYour": 1999,
      "Ġlooking": 2000,
      "amm": 2001,
      "Ġgre": 2002,
      "avor": 2003,
      "iple": 2004,
      "idence": 2005,
      "Ġcontrib": 2006,
      "ĠBl": 2007,
      "ĠZ": 2008,
      "Ġrespons": 2009,
      "Ġreact": 2010,
      "Ġcompon": 2011,
      "Ġsingle": 2012,
      "ission": 2013,
      "Ġunderstanding": 2014,
      "Ġclose": 2015,
      "Ġeffects": 2016,
      "by": 2017,
      "com": 2018,
      "Ġclear": 2019,
      "Ġfactors": 2020,
      "Ġchemical": 2021,
      "Ġdesigned": 2022,
      "Ġdiscuss": 2023,
      "Ġterm": 2024,
      "ived": 2025,
      "Ġtraining": 2026,
      "Ġabs": 2027,
      "ensive": 2028,
      "Ġwide": 2029,
      "Ġpet": 2030,
      "Ġleft": 2031,
      "ibility": 2032,
      "Ġland": 2033,
      "Ġ.": 2034,
      "Ġintern": 2035,
      "Ġdetail": 2036,
      "Ġwr": 2037,
      "raft": 2038,
      "ĠPh": 2039,
      "Ġclimate": 2040,
      "ĠâĢĶ": 2041,
      "Ġcru": 2042,
      "Ġwood": 2043,
      "Ġoffer": 2044,
      "resh": 2045,
      "Ġenjoy": 2046,
      "Ġcondition": 2047,
      "Ġer": 2048,
      "Ġonce": 2049,
      "ina": 2050,
      "ising": 2051,
      "To": 2052,
      "Ġview": 2053,
      "orts": 2054,
      "19": 2055,
      "uals": 2056,
      "ploy": 2057,
      "Ġobs": 2058,
      "Ġsource": 2059,
      "ĠĠ": 2060,
      "For": 2061,
      "Ġtoday": 2062,
      "Wh": 2063,
      "Ġcomplex": 2064,
      "Ġweek": 2065,
      "Ġhold": 2066,
      "roll": 2067,
      "Ġeither": 2068,
      "for": 2069,
      "Ġauthor": 2070,
      "Ġanimal": 2071,
      "Ġbal": 2072,
      "Ġstop": 2073,
      "Ġskills": 2074,
      "Ġallows": 2075,
      "Ġphysical": 2076,
      "Ġsubst": 2077,
      "alf": 2078,
      "Ġthin": 2079,
      "ming": 2080,
      "Ġrepres": 2081,
      "Ġmass": 2082,
      "Ġpercent": 2083,
      "lement": 2084,
      "Ġfall": 2085,
      "Ġgame": 2086,
      "Ġwild": 2087,
      "Ġsmo": 2088,
      "angu": 2089,
      "Ġprovides": 2090,
      "Ġexce": 2091,
      "ope": 2092,
      "Ġproduce": 2093,
      "Ġgetting": 2094,
      "Ġamong": 2095,
      "Ġability": 2096,
      "Ġdeg": 2097,
      "Ġnet": 2098,
      "Ġexpect": 2099,
      "pro": 2100,
      "ĠUS": 2101,
      "ĠInst": 2102,
      "like": 2103,
      "lished": 2104,
      "ortun": 2105,
      "Ġquestion": 2106,
      "ufact": 2107,
      "sh": 2108,
      "Ġvariety": 2109,
      "Ġvers": 2110,
      "Ġspeed": 2111,
      "aching": 2112,
      "ER": 2113,
      "Ġfurther": 2114,
      "lection": 2115,
      "Ġwhether": 2116,
      "ystem": 2117,
      "ready": 2118,
      "ĠOr": 2119,
      "Ġlif": 2120,
      "Ġstress": 2121,
      "Ġnecessary": 2122,
      "raph": 2123,
      "Ġdifference": 2124,
      "Ġcoll": 2125,
      "Ġmatter": 2126,
      "man": 2127,
      "idd": 2128,
      "Ġhours": 2129,
      "Ġparent": 2130,
      "ruction": 2131,
      "ried": 2132,
      "ae": 2133,
      "Ġveh": 2134,
      "ĠIm": 2135,
      "ĠOn": 2136,
      "Ġscience": 2137,
      "Ġbacter": 2138,
      "Ġsn": 2139,
      "ney": 2140,
      "Ġexperien": 2141,
      "Ġbrain": 2142,
      "ik": 2143,
      "Ġpurp": 2144,
      "ograp": 2145,
      "Ġsafety": 2146,
      "Ġenh": 2147,
      "itch": 2148,
      "Ġcarbon": 2149,
      "Ġblack": 2150,
      "ĠOne": 2151,
      "Ġveget": 2152,
      "ĠEng": 2153,
      "duct": 2154,
      "Ġcomputer": 2155,
      "ales": 2156,
      "Ġconcer": 2157,
      "Ġlove": 2158,
      "ification": 2159,
      "Ġinteract": 2160,
      "Ġleg": 2161,
      "Ġneeded": 2162,
      "Ġtell": 2163,
      "ery": 2164,
      "Ġbelow": 2165,
      "Ġdraw": 2166,
      "Ġconnect": 2167,
      "Ġpersonal": 2168,
      "Ġbuy": 2169,
      "Ġhappen": 2170,
      "hing": 2171,
      "leep": 2172,
      "ength": 2173,
      "Ġfru": 2174,
      "Ch": 2175,
      "Ġdoing": 2176,
      "Ġcrit": 2177,
      "Ġ30": 2178,
      "**": 2179,
      "istic": 2180,
      "Ġalready": 2181,
      "Ġill": 2182,
      "Ġfu": 2183,
      "iques": 2184,
      "ibr": 2185,
      "overed": 2186,
      "osing": 2187,
      "Ġcommunity": 2188,
      "Ġsymptoms": 2189,
      "Ġhistory": 2190,
      "lying": 2191,
      "rown": 2192,
      "Ġmix": 2193,
      "Ġglob": 2194,
      "utions": 2195,
      "Ġsustain": 2196,
      "Ġevent": 2197,
      "Ġindustry": 2198,
      "Ġindic": 2199,
      "Ġhot": 2200,
      "Ġmechan": 2201,
      "aken": 2202,
      "ditional": 2203,
      "Ġindividual": 2204,
      "Ġinside": 2205,
      "ores": 2206,
      "Ġperformance": 2207,
      "Ġask": 2208,
      "Ġfeatures": 2209,
      "Ġdescrib": 2210,
      "Ġfat": 2211,
      "Ġever": 2212,
      "Ġresearchers": 2213,
      "ply": 2214,
      "Ġcontent": 2215,
      "ird": 2216,
      "ront": 2217,
      "Ġhyd": 2218,
      "Ġknowledge": 2219,
      "Ġimage": 2220,
      "Ġsuper": 2221,
      "ĠNo": 2222,
      "Ġrecord": 2223,
      "Ġselect": 2224,
      "ĠAI": 2225,
      "Ġbreak": 2226,
      "ument": 2227,
      "Ġinit": 2228,
      "Ġresist": 2229,
      "Ġstructure": 2230,
      "ows": 2231,
      "Ġactivities": 2232,
      "ask": 2233,
      "upp": 2234,
      "Ġchalleng": 2235,
      "Ġleaves": 2236,
      "Ġtree": 2237,
      "12": 2238,
      "eral": 2239,
      "Ġarticle": 2240,
      "Ġtools": 2241,
      "mit": 2242,
      "ilt": 2243,
      "Ġmo": 2244,
      "Ġfarm": 2245,
      "Ġexist": 2246,
      "rel": 2247,
      "edi": 2248,
      "Ġslow": 2249,
      "use": 2250,
      "Ġlonger": 2251,
      "Ġrequired": 2252,
      "Ġseen": 2253,
      "Ġdeep": 2254,
      "Ġbuilding": 2255,
      "sel": 2256,
      "Ġquestions": 2257,
      "Ġhumans": 2258,
      "Ġonline": 2259,
      "just": 2260,
      "Ġcompany": 2261,
      "Ġbar": 2262,
      "ĠEar": 2263,
      "Ġrate": 2264,
      "aling": 2265,
      "fully": 2266,
      "Ġaddress": 2267,
      "ĠAll": 2268,
      "Ġ15": 2269,
      "Ġsomeone": 2270,
      "Ġliving": 2271,
      "aps": 2272,
      "Ġuser": 2273,
      "Ġpan": 2274,
      "Ġmanufact": 2275,
      "Ġidea": 2276,
      "Ġenvironmental": 2277,
      "aving": 2278,
      ".,": 2279,
      "Ġminim": 2280,
      "Ġpay": 2281,
      "Ġmention": 2282,
      "Ġmonths": 2283,
      "Ġencou": 2284,
      "Ġox": 2285,
      "Ġstrateg": 2286,
      "app": 2287,
      "Ġperfect": 2288,
      "vert": 2289,
      "ĠCent": 2290,
      "Ġcontact": 2291,
      "Ġpath": 2292,
      "nam": 2293,
      "Ġtypically": 2294,
      "Ġmethods": 2295,
      "Ġopportun": 2296,
      "ctions": 2297,
      "conom": 2298,
      "Ġcorrect": 2299,
      "Ġvac": 2300,
      "ĠQu": 2301,
      "Ġisn": 2302,
      "Ġneg": 2303,
      "rate": 2304,
      "Ġtot": 2305,
      "Ġ100": 2306,
      "selves": 2307,
      "Ġseason": 2308,
      "way": 2309,
      "gar": 2310,
      "Ġtaking": 2311,
      "Ġexerc": 2312,
      "Ġremov": 2313,
      "Ġeasily": 2314,
      "ura": 2315,
      "illed": 2316,
      "ervation": 2317,
      "reng": 2318,
      "Ġcancer": 2319,
      "Ġgrowing": 2320,
      "Al": 2321,
      "Ġhor": 2322,
      "ites": 2323,
      "room": 2324,
      "Ġactivity": 2325,
      "ding": 2326,
      "Ġtar": 2327,
      "Ġwhole": 2328,
      "Ġtravel": 2329,
      "inary": 2330,
      "Ġjour": 2331,
      "Ġelectr": 2332,
      "Ġgeneral": 2333,
      "nces": 2334,
      "Ġnature": 2335,
      "Ġanswer": 2336,
      "Ġappear": 2337,
      "Ġprop": 2338,
      "Ġinstall": 2339,
      "Ġapproach": 2340,
      "amin": 2341,
      "Ġbehavior": 2342,
      "âĢĵ": 2343,
      "amp": 2344,
      "Ġfit": 2345,
      "Ġextra": 2346,
      "erence": 2347,
      "Ġself": 2348,
      "ule": 2349,
      "Ġsitu": 2350,
      "Ġpositive": 2351,
      "uck": 2352,
      "ĠAmerican": 2353,
      "idered": 2354,
      "Ġminutes": 2355,
      "urs": 2356,
      "ises": 2357,
      "iency": 2358,
      "Ġsqu": 2359,
      "Ġbring": 2360,
      "aches": 2361,
      "Ġprep": 2362,
      "erve": 2363,
      "Ġprint": 2364,
      "Ġut": 2365,
      "ĠShe": 2366,
      "Ġaud": 2367,
      "Ġintrodu": 2368,
      "ĠWor": 2369,
      "ĠDr": 2370,
      "Ġyoung": 2371,
      "Ġmillion": 2372,
      "Ġindividuals": 2373,
      "Ġla": 2374,
      "Ġprec": 2375,
      "ze": 2376,
      "Ġmoney": 2377,
      "Ġcreating": 2378,
      "Ġcollect": 2379,
      "Ġcrucial": 2380,
      "Ġtrees": 2381,
      "Ġrelations": 2382,
      "ties": 2383,
      "Ġcold": 2384,
      "Ġjob": 2385,
      "Ġtechniques": 2386,
      "osis": 2387,
      "Ġvideo": 2388,
      "Ġmole": 2389,
      "reme": 2390,
      "Ġentire": 2391,
      "ysis": 2392,
      "Ġstay": 2393,
      "Ġpatients": 2394,
      "Ġprimary": 2395,
      "ĠWhile": 2396,
      "Ġcomfort": 2397,
      "Ġcases": 2398,
      "Ġharm": 2399,
      "anguage": 2400,
      "Ġmeet": 2401,
      "Ġpoll": 2402,
      "Ġconsidered": 2403,
      "based": 2404,
      "Ġroom": 2405,
      "Ġrecogn": 2406,
      "Ġmat": 2407,
      "Ġuses": 2408,
      "het": 2409,
      "ĠNe": 2410,
      "iation": 2411,
      "Ġwall": 2412,
      "Ġetc": 2413,
      "Ġport": 2414,
      "Ġposition": 2415,
      "ured": 2416,
      "Ġmedical": 2417,
      "Ġing": 2418,
      "iment": 2419,
      "Ġchoose": 2420,
      "Ġbeaut": 2421,
      "ĠLe": 2422,
      "So": 2423,
      "Ġlaw": 2424,
      "Ġrather": 2425,
      "Ġresources": 2426,
      "lor": 2427,
      "Ġmen": 2428,
      "Ġoverall": 2429,
      "Ġyourself": 2430,
      "Ġemb": 2431,
      "ges": 2432,
      "Ġcover": 2433,
      "Ġmanagement": 2434,
      "Ġgot": 2435,
      "Ġwar": 2436,
      "Ġwomen": 2437,
      "Ġcamer": 2438,
      "Ġmagn": 2439,
      "Ġquickly": 2440,
      "Ġthroughout": 2441,
      "cre": 2442,
      "Ġsolution": 2443,
      "Ġrob": 2444,
      "ĠX": 2445,
      "ume": 2446,
      "aced": 2447,
      "ese": 2448,
      "verse": 2449,
      "Ġlater": 2450,
      "Ġbirds": 2451,
      "Ġinflu": 2452,
      "Ġeyes": 2453,
      "Th": 2454,
      "oll": 2455,
      "rams": 2456,
      "Ġaverage": 2457,
      "play": 2458,
      "Ġprofessional": 2459,
      "uff": 2460,
      "Ġsam": 2461,
      "ulations": 2462,
      "Ġoptions": 2463,
      "Ġbad": 2464,
      "eding": 2465,
      "Ġassociated": 2466,
      "erous": 2467,
      "Ġgover": 2468,
      "Ġsleep": 2469,
      "Ġhowever": 2470,
      "ival": 2471,
      "Ġfund": 2472,
      "30": 2473,
      "Ġcapt": 2474,
      "Ġpack": 2475,
      "Ġcook": 2476,
      "ĠCar": 2477,
      "cks": 2478,
      "aily": 2479,
      "eter": 2480,
      "Ġthought": 2481,
      "IN": 2482,
      "Ġsubject": 2483,
      "Ġnormal": 2484,
      "Ġstreng": 2485,
