{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¬°": 95,
      "¬Ґ": 96,
      "¬£": 97,
      "¬§": 98,
      "¬•": 99,
      "¬¶": 100,
      "¬І": 101,
      "¬®": 102,
      "¬©": 103,
      "¬™": 104,
      "¬Ђ": 105,
      "¬ђ": 106,
      "¬Ѓ": 107,
      "¬ѓ": 108,
      "¬∞": 109,
      "¬±": 110,
      "¬≤": 111,
      "¬≥": 112,
      "¬і": 113,
      "¬µ": 114,
      "¬ґ": 115,
      "¬Ј": 116,
      "¬Є": 117,
      "¬є": 118,
      "¬Ї": 119,
      "¬ї": 120,
      "¬Љ": 121,
      "¬љ": 122,
      "¬Њ": 123,
      "¬њ": 124,
      "√А": 125,
      "√Б": 126,
      "√В": 127,
      "√Г": 128,
      "√Д": 129,
      "√Е": 130,
      "√Ж": 131,
      "√З": 132,
      "√И": 133,
      "√Й": 134,
      "√К": 135,
      "√Л": 136,
      "√М": 137,
      "√Н": 138,
      "√О": 139,
      "√П": 140,
      "√Р": 141,
      "√С": 142,
      "√Т": 143,
      "√У": 144,
      "√Ф": 145,
      "√Х": 146,
      "√Ц": 147,
      "√Ч": 148,
      "√Ш": 149,
      "√Щ": 150,
      "√Ъ": 151,
      "√Ы": 152,
      "√Ь": 153,
      "√Э": 154,
      "√Ю": 155,
      "√Я": 156,
      "√†": 157,
      "√°": 158,
      "√Ґ": 159,
      "√£": 160,
      "√§": 161,
      "√•": 162,
      "√¶": 163,
      "√І": 164,
      "√®": 165,
      "√©": 166,
      "√™": 167,
      "√Ђ": 168,
      "√ђ": 169,
      "√≠": 170,
      "√Ѓ": 171,
      "√ѓ": 172,
      "√∞": 173,
      "√±": 174,
      "√≤": 175,
      "√≥": 176,
      "√і": 177,
      "√µ": 178,
      "√ґ": 179,
      "√Ј": 180,
      "√Є": 181,
      "√є": 182,
      "√Ї": 183,
      "√ї": 184,
      "√Љ": 185,
      "√љ": 186,
      "√Њ": 187,
      "√њ": 188,
      "ƒА": 189,
      "ƒБ": 190,
      "ƒВ": 191,
      "ƒГ": 192,
      "ƒД": 193,
      "ƒЕ": 194,
      "ƒЖ": 195,
      "ƒЗ": 196,
      "ƒИ": 197,
      "ƒЙ": 198,
      "ƒК": 199,
      "ƒЛ": 200,
      "ƒМ": 201,
      "ƒН": 202,
      "ƒО": 203,
      "ƒП": 204,
      "ƒР": 205,
      "ƒС": 206,
      "ƒТ": 207,
      "ƒУ": 208,
      "ƒФ": 209,
      "ƒХ": 210,
      "ƒЦ": 211,
      "ƒЧ": 212,
      "ƒШ": 213,
      "ƒЩ": 214,
      "ƒЪ": 215,
      "ƒЫ": 216,
      "ƒЬ": 217,
      "ƒЭ": 218,
      "ƒЮ": 219,
      "ƒЯ": 220,
      "ƒ†": 221,
      "ƒ°": 222,
      "ƒҐ": 223,
      "ƒ£": 224,
      "ƒ§": 225,
      "ƒ•": 226,
      "ƒ¶": 227,
      "ƒІ": 228,
      "ƒ®": 229,
      "ƒ©": 230,
      "ƒ™": 231,
      "ƒЂ": 232,
      "ƒђ": 233,
      "ƒ≠": 234,
      "ƒЃ": 235,
      "ƒѓ": 236,
      "ƒ∞": 237,
      "ƒ±": 238,
      "ƒ≤": 239,
      "ƒ≥": 240,
      "ƒі": 241,
      "ƒµ": 242,
      "ƒґ": 243,
      "ƒЈ": 244,
      "ƒЄ": 245,
      "ƒє": 246,
      "ƒЇ": 247,
      "ƒї": 248,
      "ƒЉ": 249,
      "ƒљ": 250,
      "ƒЊ": 251,
      "ƒњ": 252,
      "≈А": 253,
      "≈Б": 254,
      "≈В": 255,
      "≈Г": 256,
      "ƒ†a": 257,
      "he": 258,
      "ƒ†t": 259,
      "ƒ†T": 260,
      "en": 261,
      "ƒ†an": 262,
      "me": 263,
      "ƒ†w": 264,
      "ƒ†the": 265,
      "ƒ†The": 266,
      "re": 267,
      "na": 268,
      "le": 269,
      "it": 270,
      "ƒ†k": 271,
      "ƒ†s": 272,
      "ƒ†u": 273,
      "ƒ†to": 274,
      "On": 275,
      "as": 276,
      "aw": 277,
      "ce": 278,
      "id": 279,
      "ime": 280,
      "lit": 281,
      "on": 282,
      "pon": 283,
      "te": 284,
      "tle": 285,
      "ƒ†en": 286,
      "ƒ†na": 287,
      "ƒ†lit": 288,
      "ƒ†ate": 289,
      "ƒ†time": 290,
      "ent": 291,
      "ƒ†and": 292,
      "med": 293,
      "ƒ†was": 294,
      "ƒ†went": 295,
      "ƒ†there": 296,
      "ƒ†Then": 297,
      "ƒ†kid": 298,
      "ƒ†saw": 299,
      "ƒ†upon": 300,
      "Once": 301,
      "ƒ†end": 302,
      "ƒ†named": 303,
      "ƒ†little": 304,
      "ƒ†b": 305,
      "ƒ†M": 306,
      "Ja": 307,
      "ƒ†Ja": 308,
      "ƒ†S": 309,
      "ar": 310,
      "ore": 311,
      "ƒ†f": 312,
      "ia": 313,
      "ƒ†Mia": 314,
      "ll": 315,
      "om": 316,
      "ƒ†Tom": 317,
      "ck": 318,
      "ƒ†Jack": 319,
      "ax": 320,
      "ƒ†Max": 321,
      "An": 322,
      "ƒ†An": 323,
      "ƒ†Anna": 324,
      "Li": 325,
      "ly": 326,
      "ƒ†Li": 327,
      "ƒ†Lily": 328,
      "an": 329,
      "ƒ†e": 330,
      "am": 331,
      "ƒ†Sam": 332,
      "ƒ†o": 333,
      "Ben": 334,
      "ne": 335,
      "ƒ†Ben": 336,
      "ƒ†Jane": 337,
      "ue": 338,
      "ƒ†Sue": 339,
      "og": 340,
      "ca": 341,
      "ƒ†ca": 342,
      "Em": 343,
      "ma": 344,
      "ƒ†Em": 345,
      "ƒ†Emma": 346,
      "im": 347,
      "ƒ†Tim": 348,
      "ac": 349,
      "eac": 350,
      "ƒ†beac": 351,
      "ƒ†beach": 352,
      "den": 353,
      "gar": 354,
      "ƒ†gar": 355,
      "ƒ†garden": 356,
      "che": 357,
      "itche": 358,
      "ƒ†kitche": 359,
      "ƒ†kitchen": 360,
      "tore": 361,
      "ƒ†store": 362,
      "st": 363,
      "orest": 364,
      "ƒ†forest": 365,
      "par": 366,
      "ƒ†par": 367,
      "ƒ†park": 368,
      "ƒ†ant": 369,
      "all": 370,
      "ƒ†ball": 371,
      "ir": 372,
      "ƒ†bir": 373,
      "ƒ†bird": 374,
      "bre": 375,
      "mbre": 376,
      "ƒ†umbre": 377,
      "lla": 378,
      "ƒ†umbrella": 379,
      "han": 380,
      "phan": 381,
      "lephan": 382,
      "ƒ†elephan": 383,
      "ƒ†elephant": 384,
      "ƒ†cat": 385,
      "ƒ†toy": 386,
      "pp": 387,
      "ƒ†app": 388,
      "ƒ†apple": 389,
      "ge": 390,
      "ran": 391,
      "ƒ†oran": 392,
      "ƒ†orange": 393,
      "dog": 394,
      "ok": 395,
      "ook": 396,
      "wl": 397,
      "ƒ†dog": 398,
      "ƒ†book": 399,
      "ƒ†owl": 400,
      "gg": 401,
      "ƒ†egg": 402,
      "rog": 403,
      "ƒ†frog": 404,
      "ke": 405,
      "ƒ†cake": 406,
      "co": 407,
      "rn": 408,
      "ƒ†aco": 409,
      "ƒ†acorn": 410
    },
    "merges": [
      [
        "ƒ†",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "ƒ†",
        "t"
      ],
      [
        "ƒ†",
        "T"
      ],
      [
        "e",
        "n"
      ],
      [
        "ƒ†a",
        "n"
      ],
      [
        "m",
        "e"
      ],
      [
        "ƒ†",
        "w"
      ],
      [
        "ƒ†t",
        "he"
      ],
      [
        "ƒ†T",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "n",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "ƒ†",
        "k"
      ],
      [
        "ƒ†",
        "s"
      ],
      [
        "ƒ†",
        "u"
      ],
      [
        "ƒ†t",
        "o"
      ],
      [
        "O",
        "n"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "me"
      ],
      [
        "l",
        "it"
      ],
      [
        "o",
        "n"
      ],
      [
        "p",
        "on"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "le"
      ],
      [
        "ƒ†",
        "en"
      ],
      [
        "ƒ†",
        "na"
      ],
      [
        "ƒ†",
        "lit"
      ],
      [
        "ƒ†a",
        "te"
      ],
      [
        "ƒ†t",
        "ime"
      ],
      [
        "en",
        "t"
      ],
      [
        "ƒ†an",
        "d"
      ],
      [
        "me",
        "d"
      ],
      [
        "ƒ†w",
        "as"
      ],
      [
        "ƒ†w",
        "ent"
      ],
      [
        "ƒ†the",
        "re"
      ],
      [
        "ƒ†The",
        "n"
      ],
      [
        "ƒ†k",
        "id"
      ],
      [
        "ƒ†s",
        "aw"
      ],
      [
        "ƒ†u",
        "pon"
      ],
      [
        "On",
        "ce"
      ],
      [
        "ƒ†en",
        "d"
      ],
      [
        "ƒ†na",
        "med"
      ],
      [
        "ƒ†lit",
        "tle"
      ],
      [
        "ƒ†",
        "b"
      ],
      [
        "ƒ†",
        "M"
      ],
      [
        "J",
        "a"
      ],
      [
        "ƒ†",
        "Ja"
      ],
      [
        "ƒ†",
        "S"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "re"
      ],
      [
        "ƒ†",
        "f"
      ],
      [
        "i",
        "a"
      ],
      [
        "ƒ†M",
        "ia"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "ƒ†T",
        "om"
      ],
      [
        "c",
        "k"
      ],
      [
        "ƒ†Ja",
        "ck"
      ],
      [
        "a",
        "x"
      ],
      [
        "ƒ†M",
        "ax"
      ],
      [
        "A",
        "n"
      ],
      [
        "ƒ†",
        "An"
      ],
      [
        "ƒ†An",
        "na"
      ],
      [
        "L",
        "i"
      ],
      [
        "l",
        "y"
      ],
      [
        "ƒ†",
        "Li"
      ],
      [
        "ƒ†Li",
        "ly"
      ],
      [
        "a",
        "n"
      ],
      [
        "ƒ†",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "ƒ†S",
        "am"
      ],
      [
        "ƒ†",
        "o"
      ],
      [
        "B",
        "en"
      ],
      [
        "n",
        "e"
      ],
      [
        "ƒ†",
        "Ben"
      ],
      [
        "ƒ†Ja",
        "ne"
      ],
      [
        "u",
        "e"
      ],
      [
        "ƒ†S",
        "ue"
      ],
      [
        "o",
        "g"
      ],
      [
        "c",
        "a"
      ],
      [
        "ƒ†",
        "ca"
      ],
      [
        "E",
        "m"
      ],
      [
        "m",
        "a"
      ],
      [
        "ƒ†",
        "Em"
      ],
      [
        "ƒ†Em",
        "ma"
      ],
      [
        "i",
        "m"
      ],
      [
        "ƒ†T",
        "im"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "ac"
      ],
      [
        "ƒ†b",
        "eac"
      ],
      [
        "ƒ†beac",
        "h"
      ],
      [
        "d",
        "en"
      ],
      [
        "g",
        "ar"
      ],
      [
        "ƒ†",
        "gar"
      ],
      [
        "ƒ†gar",
        "den"
      ],
      [
        "c",
        "he"
      ],
      [
        "it",
        "che"
      ],
      [
        "ƒ†k",
        "itche"
      ],
      [
        "ƒ†kitche",
        "n"
      ],
      [
        "t",
        "ore"
      ],
      [
        "ƒ†s",
        "tore"
      ],
      [
        "s",
        "t"
      ],
      [
        "ore",
        "st"
      ],
      [
        "ƒ†f",
        "orest"
      ],
      [
        "p",
        "ar"
      ],
      [
        "ƒ†",
        "par"
      ],
      [
        "ƒ†par",
        "k"
      ],
      [
        "ƒ†an",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "ƒ†b",
        "all"
      ],
      [
        "i",
        "r"
      ],
      [
        "ƒ†b",
        "ir"
      ],
      [
        "ƒ†bir",
        "d"
      ],
      [
        "b",
        "re"
      ],
      [
        "m",
        "bre"
      ],
      [
        "ƒ†u",
        "mbre"
      ],
      [
        "ll",
        "a"
      ],
      [
        "ƒ†umbre",
        "lla"
      ],
      [
        "h",
        "an"
      ],
      [
        "p",
        "han"
      ],
      [
        "le",
        "phan"
      ],
      [
        "ƒ†e",
        "lephan"
      ],
      [
        "ƒ†elephan",
        "t"
      ],
      [
        "ƒ†ca",
        "t"
      ],
      [
        "ƒ†to",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "ƒ†a",
        "pp"
      ],
      [
        "ƒ†app",
        "le"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "an"
      ],
      [
        "ƒ†o",
        "ran"
      ],
      [
        "ƒ†oran",
        "ge"
      ],
      [
        "d",
        "og"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "ok"
      ],
      [
        "w",
        "l"
      ],
      [
        "ƒ†",
        "dog"
      ],
      [
        "ƒ†b",
        "ook"
      ],
      [
        "ƒ†o",
        "wl"
      ],
      [
        "g",
        "g"
      ],
      [
        "ƒ†e",
        "gg"
      ],
      [
        "r",
        "og"
      ],
      [
        "ƒ†f",
        "rog"
      ],
      [
        "k",
        "e"
      ],
      [
        "ƒ†ca",
        "ke"
      ],
      [
        "c",
        "o"
      ],
      [
        "r",
        "n"
      ],
      [
        "ƒ†a",
        "co"
      ],
      [
        "ƒ†aco",
        "rn"
      ]
    ]
  }
}