{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġand": 265,
      "Ġto": 266,
      "Ġb": 267,
      "in": 268,
      "Ġh": 269,
      "Ġwa": 270,
      "re": 271,
      "ou": 272,
      "Ġf": 273,
      "it": 274,
      "Ġl": 275,
      "Ġc": 276,
      "Ġd": 277,
      "er": 278,
      "Ġhe": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "ĠT": 283,
      "om": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠThe": 298,
      "ĠS": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "ot": 309,
      "Ġher": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ĠThey": 318,
      "ut": 319,
      "ow": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "Ġy": 324,
      "ld": 325,
      "oo": 326,
      "ily": 327,
      "Ġsaid": 328,
      "ig": 329,
      "Ġr": 330,
      "Ġbe": 331,
      "Ġ\"": 332,
      "am": 333,
      "ĠI": 334,
      "Ġst": 335,
      "ke": 336,
      "ce": 337,
      "ve": 338,
      "ith": 339,
      "pp": 340,
      "Ġshe": 341,
      "Lily": 342,
      "Ġwith": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "ked": 347,
      "Ġof": 348,
      "ri": 349,
      "Ġpl": 350,
      "nt": 351,
      "Ġhis": 352,
      "ad": 353,
      "Ġso": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "Ġup": 358,
      "ĠLily": 359,
      "Ġplay": 360,
      "Ġhad": 361,
      "Ġthey": 362,
      "st": 363,
      "Ġwe": 364,
      "Ġmom": 365,
      "ĠB": 366,
      "Ġfor": 367,
      "el": 368,
      "un": 369,
      "ould": 370,
      "'s": 371,
      "my": 372,
      "Ġli": 373,
      "The": 374,
      "ch": 375,
      "Ġhapp": 376,
      "Ġwant": 377,
      "ent": 378,
      "Ġsh": 379,
      "itt": 380,
      "her": 381,
      "out": 382,
      "Ġnot": 383,
      "Ġdo": 384,
      "ome": 385,
      "se": 386,
      "Ġvery": 387,
      "ly": 388,
      "end": 389,
      "all": 390,
      "ound": 391,
      "Ġwh": 392,
      "Ġk": 393,
      "ime": 394,
      "ittle": 395,
      "Ġtime": 396,
      "al": 397,
      "Ġlittle": 398,
      "Ġne": 399,
      "ĠM": 400,
      "Ġthere": 401,
      "ht": 402,
      "Ġis": 403,
      "Ġhappy": 404,
      "Ġbig": 405,
      "ĠIt": 406,
      "Ġre": 407,
      "Ġsm": 408,
      "Ġbut": 409,
      "Ġsaw": 410,
      "Ġan": 411,
      "ra": 412,
      "ry": 413,
      "riend": 414,
      ".\"": 415,
      "ĠĊ": 416,
      "Ġfriend": 417,
      "Ġas": 418,
      "ack": 419,
      "One": 420,
      "ide": 421,
      "ake": 422,
      "ug": 423,
      "'t": 424,
      "!\"": 425,
      "Ġloo": 426,
      "Ġwere": 427,
      "ter": 428,
      "ved": 429,
      "Ġlo": 430,
      "ore": 431,
      "Once": 432,
      "Ġse": 433,
      "Ġtoo": 434,
      "Ġhim": 435,
      "Ġbo": 436,
      "Ġgo": 437,
      "Ġare": 438,
      "ec": 439,
      "ĠTim": 440,
      "Ġj": 441,
      "Ġwanted": 442,
      "ard": 443,
      "ill": 444,
      "irl": 445,
      "Ġthem": 446,
      "Ġupon": 447,
      "Ġgirl": 448,
      "Ġtheir": 449,
      "Ġout": 450,
      "Ġat": 451,
      "ind": 452,
      "ur": 453,
      "Ġdid": 454,
      "way": 455,
      "fu": 456,
      "Ġsp": 457,
      "ĠA": 458,
      "Ġcould": 459,
      "Ġsmil": 460,
      "hen": 461,
      "Ġhave": 462,
      "ain": 463,
      "hed": 464,
      "art": 465,
      "ĠBen": 466,
      "rom": 467,
      "Ġex": 468,
      "Ġcan": 469,
      "Ġwent": 470,
      "ic": 471,
      "Ġar": 472,
      "lp": 473,
      "ood": 474,
      "ful": 475,
      "Ġfriends": 476,
      "?\"": 477,
      "hing": 478,
      "Ġnam": 479,
      "Ġkn": 480,
      "ĠJ": 481,
      "ight": 482,
      "Ġhelp": 483,
      "Ġsay": 484,
      "Ġall": 485,
      "one": 486,
      "um": 487,
      "ark": 488,
      "Ġback": 489,
      "You": 490,
      "Ġfun": 491,
      "ĠTom": 492,
      "Ġcl": 493,
      "are": 494,
      "Ġno": 495,
      "Ġle": 496,
      "op": 497,
      "Ġsc": 498,
      "Ġnamed": 499,
      "Ġal": 500,
      "elt": 501,
      "oug": 502,
      "Ġman": 503,
      "Ġloved": 504,
      "side": 505,
      "Ġsmiled": 506,
      "ĠOne": 507,
      "Ġtoy": 508,
      "Ġlike": 509,
      "ick": 510,
      "Ġfelt": 511,
      "Ġasked": 512,
      "Ġfe": 513,
      "Ġsome": 514,
      "Ġsee": 515,
      "Ġlooked": 516,
      "Ġme": 517,
      "ame": 518,
      "Ġaround": 519,
      "Ġro": 520,
      "ĠTimmy": 521,
      "omet": 522,
      "ĠW": 523,
      "ure": 524,
      "Ġbr": 525,
      "Ġbir": 526,
      "get": 527,
      "ice": 528,
      "Ġboy": 529,
      "Ġwould": 530,
      "ong": 531,
      "Ġstart": 532,
      "as": 533,
      "Ġbird": 534,
      "Ġsomet": 535,
      "ings": 536,
      "Ġfa": 537,
      "ade": 538,
      "Ġmake": 539,
      "Ġag": 540,
      "Ġwhat": 541,
      "Ġwor": 542,
      "dd": 543,
      "ĠYou": 544,
      ",\"": 545,
      "Ġsays": 546,
      "ĠBut": 547,
      "king": 548,
      "Ġran": 549,
      "Ġaway": 550,
      "own": 551,
      "gether": 552,
      "Ġtre": 553,
      "Ã¢": 554,
      "âĤ": 555,
      "âĤ¬": 556,
      "ag": 557,
      "ared": 558,
      "ie": 559,
      "oud": 560,
      "Ġmade": 561,
      "Ġstarted": 562,
      "if": 563,
      "Ġcar": 564,
      "Ġtogether": 565,
      "Ġsomething": 566,
      "Ġco": 567,
      "ther": 568,
      "Ġpark": 569,
      "Ġsad": 570,
      "Ġother": 571,
      "ited": 572,
      "Ġput": 573,
      "Ġnew": 574,
      "Ġfrom": 575,
      "ell": 576,
      "Ġhug": 577,
      "Ġpr": 578,
      "ble": 579,
      "Ġagain": 580,
      "ook": 581,
      "Ġexc": 582,
      "ach": 583,
      "ĠL": 584,
      "Ġgood": 585,
      "Ġhome": 586,
      "Ġla": 587,
      "Ġmu": 588,
      "ss": 589,
      "Ġwhen": 590,
      "Ġfl": 591,
      "ried": 592,
      "ep": 593,
      "Ġwho": 594,
      "est": 595,
      "Ġthen": 596,
      "Ġfound": 597,
      "Ġch": 598,
      "Ġdec": 599,
      "pped": 600,
      "hat": 601,
      "Ġget": 602,
      "Ġwal": 603,
      "Ġplaying": 604,
      "qu": 605,
      "Ġsw": 606,
      "ought": 607,
      "nn": 608,
      "Ġliked": 609,
      "uck": 610,
      "Ġthings": 611,
      "ĠE": 612,
      "ally": 613,
      "pl": 614,
      "ous": 615,
      "Ġgot": 616,
      "Ġbl": 617,
      "Ġexcited": 618,
      "ro": 619,
      "ided": 620,
      "ave": 621,
      "Ġcame": 622,
      "ara": 623,
      "Ġevery": 624,
      "Ġdecided": 625,
      "Ġyour": 626,
      "Ġdog": 627,
      "ĠMom": 628,
      "ax": 629,
      "Ġscared": 630,
      "ĠD": 631,
      "Ġone": 632,
      "Ġdown": 633,
      "ust": 634,
      "Ġv": 635,
      "Ġfind": 636,
      "Ġcare": 637,
      "They": 638,
      "nna": 639,
      "ouse": 640,
      "ap": 641,
      "Ġbec": 642,
      "ist": 643,
      "Ġthan": 644,
      "ny": 645,
      "Ġfeel": 646,
      "ue": 647,
      "Ġdad": 648,
      "Ġab": 649,
      "Ġwill": 650,
      "Ġmy": 651,
      "arn": 652,
      "Ġlook": 653,
      "udd": 654,
      "our": 655,
      "Ġgr": 656,
      "ers": 657,
      "Ġke": 658,
      "Ġgra": 659,
      "us": 660,
      "Ġdidn": 661,
      "ways": 662,
      "ess": 663,
      "Ġpo": 664,
      "Ġtoys": 665,
      "Ġtook": 666,
      "fe": 667,
      "nder": 668,
      "Ġabout": 669,
      "Ġball": 670,
      "Ġalways": 671,
      "Ġlot": 672,
      "Ġmommy": 673,
      "ĠSam": 674,
      "ant": 675,
      "Ġkne": 676,
      "bb": 677,
      "Ġtree": 678,
      "ise": 679,
      "ĠF": 680,
      "Ġoutside": 681,
      "Ġthought": 682,
      "ite": 683,
      "Ġmore": 684,
      "Ġta": 685,
      "ened": 686,
      "Ġlearn": 687,
      "ret": 688,
      "Ġho": 689,
      "ched": 690,
      "Ġknow": 691,
      "eci": 692,
      "Ġint": 693,
      "ged": 694,
      "Ġsor": 695,
      "Ġcat": 696,
      "Ġlaug": 697,
      "Ġtake": 698,
      "Ġold": 699,
      "ive": 700,
      "ia": 701,
      "ĠMax": 702,
      "Ġspeci": 703,
      "Ġspecial": 704,
      "Ġknew": 705,
      "Ġany": 706,
      "Ġpe": 707,
      "udden": 708,
      "fter": 709,
      "Ġhow": 710,
      "Ġsorry": 711,
      "Ġtr": 712,
      "ma": 713,
      "ink": 714,
      "But": 715,
      "Ġshow": 716,
      "ish": 717,
      "uddenly": 718,
      "Ġrun": 719,
      "au": 720,
      "Ġsl": 721,
      "Ġmuch": 722,
      "Ġtw": 723,
      "Ġhand": 724,
      "and": 725,
      "Ġor": 726,
      "Ġhouse": 727,
      "Ġop": 728,
      "Ġmo": 729,
      "Ġwater": 730,
      "Ġsk": 731,
      "ven": 732,
      "Ġtried": 733,
      "Ġinto": 734,
      "Ġsun": 735,
      "ank": 736,
      "Ġinside": 737,
      "Tom": 738,
      "Ġclo": 739,
      "ate": 740,
      "Ġtold": 741,
      "Ġgave": 742,
      "ump": 743,
      "ĠSara": 744,
      "ty": 745,
      "Ġproud": 746,
      "Ġeach": 747,
      "Ġqu": 748,
      "Ġen": 749,
      "ĠWe": 750,
      "Ġif": 751,
      "Ġover": 752,
      "Ġroom": 753,
      "Ġcouldn": 754,
      "Ġheard": 755,
      "ace": 756,
      "Ġnever": 757,
      "Ġeat": 758,
      "Ġthis": 759,
      "ĠAnna": 760,
      "Ġpret": 761,
      "other": 762,
      "dy": 763,
      "ĠEvery": 764,
      "ause": 765,
      "by": 766,
      "ak": 767,
      "Ġplayed": 768,
      "Ġpick": 769,
      "ion": 770,
      "Mom": 771,
      "etter": 772,
      "Ġhugged": 773,
      "Ġexpl": 774,
      "here": 775,
      "ge": 776,
      "Ġcom": 777,
      "Ġgre": 778,
      "Ġjust": 779,
      "Ġnice": 780,
      "Ġbox": 781,
      "Ġmany": 782,
      "Ġneed": 783,
      "Ġwat": 784,
      "oth": 785,
      "Ġstr": 786,
      "sed": 787,
      "Ġbecause": 788,
      "Ġoff": 789,
      "ile": 790,
      "'m": 791,
      "gry": 792,
      "Ġsmall": 793,
      "iz": 794,
      "Ġbu": 795,
      "ving": 796,
      "Ġlong": 797,
      "Ġjo": 798,
      "Ġsn": 799,
      "ine": 800,
      "Ġfo": 801,
      "imal": 802,
      "Ġanimal": 803,
      "Ġbear": 804,
      "Ġtry": 805,
      "ough": 806,
      "uc": 807,
      "ort": 808,
      "urt": 809,
      "Ġlearned": 810,
      "Ġunt": 811,
      "sel": 812,
      "ild": 813,
      "Ġlove": 814,
      "Ġuntil": 815,
      "ĠMia": 816,
      "Ġkind": 817,
      "ft": 818,
      "Ġbetter": 819,
      "Ġflow": 820,
      "ĠJack": 821,
      "He": 822,
      "ĠAnd": 823,
      "Ġte": 824,
      "Ġend": 825,
      "Ġim": 826,
      "urn": 827,
      "Ġdon": 828,
      "ves": 829,
      "Ġcle": 830,
      "Ġpu": 831,
      "Ġcall": 832,
      "Ġbest": 833,
      "ady": 834,
      "ars": 835,
      "ream": 836,
      "aut": 837,
      "Ġad": 838,
      "Yes": 839,
      "vent": 840,
      "Ġfast": 841,
      "Ġcareful": 842,
      "urp": 843,
      "arden": 844,
      "Ġgarden": 845,
      "ĠC": 846,
      "ĠJo": 847,
      "Ġbeaut": 848,
      "Ġfi": 849,
      "Th": 850,
      "ber": 851,
      "Ġsky": 852,
      "Ġthanked": 853,
      "Ġbra": 854,
      "Ġjump": 855,
      "Ġeven": 856,
      "ies": 857,
      "Ġloud": 858,
      "ase": 859,
      "pt": 860,
      "Ġby": 861,
      "ĠSo": 862,
      "Ġlaughed": 863,
      "em": 864,
      "ĠHer": 865,
      "Ġche": 866,
      "iny": 867,
      "wn": 868,
      "self": 869,
      "Ġgl": 870,
      "lly": 871,
      "Ġlist": 872,
      "It": 873,
      "Ġcome": 874,
      "Ġbeauti": 875,
      "Ġhard": 876,
      "Ġstill": 877,
      "Ġhurt": 878,
      "lew": 879,
      "Ġbeautiful": 880,
      "Ġanimals": 881,
      "Ġlots": 882,
      "Ġfam": 883,
      "Ġway": 884,
      "Ġwo": 885,
      "Åĵ": 886,
      "Ġra": 887,
      "Ġunder": 888,
      "ĠThen": 889,
      "hes": 890,
      "Ġlet": 891,
      "Ġstay": 892,
      "be": 893,
      "ĠFrom": 894,
      "ect": 895,
      "Ġbad": 896,
      "ning": 897,
      "ct": 898,
      "Ġsafe": 899,
      "Ġcol": 900,
      "ool": 901,
      "Ġcu": 902,
      "ast": 903,
      "Ġboth": 904,
      "ĠHis": 905,
      "ople": 906,
      "ock": 907,
      "kay": 908,
      "Ġrem": 909,
      "Ġbook": 910,
      "Tim": 911,
      "Ġangry": 912,
      "Ġlived": 913,
      "ished": 914,
      "Ġits": 915,
      "Ġimp": 916,
      "ree": 917,
      "ress": 918,
      "Ġtwo": 919,
      "ĠÃ¢": 920,
      "Ġpeople": 921,
      "ane": 922,
      "Ġbrave": 923,
      "Ġfamily": 924,
      "Ġshould": 925,
      "No": 926,
      "Ġred": 927,
      "urpr": 928,
      "igh": 929,
      "Ġwalked": 930,
      "Ġsurpr": 931,
      "Ġflew": 932,
      "Ġfin": 933,
      "Ġstor": 934,
      "Ġshare": 935,
      "Ġdan": 936,
      "Ġsoon": 937,
      "ucy": 938,
      "When": 939,
      "Ġfly": 940,
      "ob": 941,
      "xt": 942,
      "Ġpic": 943,
      "Ġdoll": 944,
      "fore": 945,
      "led": 946,
      "Ġkept": 947,
      "Ġcalled": 948,
      "ip": 949,
      "Ġfore": 950,
      "Ben": 951,
      "Let": 952,
      "Ġrock": 953,
      "Ġclean": 954,
      "Ġpretty": 955,
      "ised": 956,
      "Ġdoor": 957,
      "dded": 958,
      "Ġshiny": 959,
      "ĠP": 960,
      "ĠWhen": 961,
      "Ġgoing": 962,
      "Ġkeep": 963,
      "Ġdra": 964,
      "hn": 965,
      "Ġnoise": 966,
      "Ġnow": 967,
      "Ġreal": 968,
      "Ġwind": 969,
      "Ġopened": 970,
      "Ġadvent": 971,
      "Ġturn": 972,
      "ummy": 973,
      "Ġide": 974,
      "ary": 975,
      "so": 976,
      "Ġcry": 977,
      "Ġbefore": 978,
      "Ġcon": 979,
      "age": 980,
      "Ġground": 981,
      "Ġalso": 982,
      "Ġsto": 983,
      "les": 984,
      "âĤ¬â": 985,
      "illy": 986,
      "oon": 987,
      "Ġey": 988,
      "Ġcolor": 989,
      "Ġexplore": 990,
      "ied": 991,
      "Ġfar": 992,
      "Ġhas": 993,
      "Ġidea": 994,
      "Ġfr": 995,
      "What": 996,
      "kes": 997,
      "imb": 998,
      "Ġwar": 999,
      "th": 1000,
      "ture": 1001,
      "Ġun": 1002,
      "thing": 1003,
      "Ġnext": 1004,
      "Ġpicked": 1005,
      "Ġclimb": 1006,
      "uch": 1007,
      "Ġnodded": 1008,
      "That": 1009,
      "oy": 1010,
      "aybe": 1011,
      "Ġsmile": 1012,
      "Ġthr": 1013,
      "Ġfeeling": 1014,
      "Ġtruck": 1015,
      "Ġwhile": 1016,
      "Ġbed": 1017,
      "ĠDad": 1018,
      "Ġwalking": 1019,
      "Ħ¢": 1020,
      "âĤ¬âĦ¢": 1021,
      "eet": 1022,
      "Ġwr": 1023,
      "Ġadventure": 1024,
      "Thank": 1025,
      "ger": 1026,
      "ĠLucy": 1027,
      "Ġpicture": 1028,
      "ac": 1029,
      "ĠG": 1030,
      "Ġbeing": 1031,
      "Ġthink": 1032,
      "Ġgive": 1033,
      "Ġfood": 1034,
      "Ġma": 1035,
      "ff": 1036,
      "iced": 1037,
      "Ġtra": 1038,
      "Ġdif": 1039,
      "Ġbre": 1040,
      "pot": 1041,
      "joy": 1042,
      "Ġbro": 1043,
      "Ġtow": 1044,
      "ted": 1045,
      "ious": 1046,
      "Ġlisten": 1047,
      "Ġclos": 1048,
      "Ġeyes": 1049,
      "Ġwait": 1050,
      "ught": 1051,
      "Ġown": 1052,
      "Ġfish": 1053,
      "Ġstopped": 1054,
      "Ġafter": 1055,
      "Ġlooking": 1056,
      "ting": 1057,
      "Ġflowers": 1058,
      "ember": 1059,
      "Ġdel": 1060,
      "Ġwalk": 1061,
      "Ġhands": 1062,
      "Ġblue": 1063,
      "ized": 1064,
      "She": 1065,
      "Ġslide": 1066,
      "Ġshout": 1067,
      "Ġrepl": 1068,
      "Ġgreat": 1069,
      "Ġever": 1070,
      "Ġmean": 1071,
      "Ġenjoy": 1072,
      "Ġvo": 1073,
      "Ġhead": 1074,
      "irst": 1075,
      "ila": 1076,
      "Ġrain": 1077,
      "ĠSuddenly": 1078,
      "Suddenly": 1079,
      "Ġnear": 1080,
      "Ġnoticed": 1081,
      "Ġdis": 1082,
      "Ġforest": 1083,
      "Ġus": 1084,
      "Ġask": 1085,
      "Ġimport": 1086,
      "Ġquick": 1087,
      "Ġremember": 1088,
      "bbit": 1089,
      "Ġsound": 1090,
      "Ġapp": 1091,
      "llow": 1092,
      "Ġokay": 1093,
      "Ġde": 1094,
      "maz": 1095,
      "Ġwork": 1096,
      "Ġshowed": 1097,
      "Ġwonder": 1098,
      "Ġamaz": 1099,
      "Ġtal": 1100,
      "lease": 1101,
      "Ġstick": 1102,
      "Ġwatch": 1103,
      "Ġimportant": 1104,
      "bbed": 1105,
      "We": 1106,
      "bye": 1107,
      "Ġstrong": 1108,
      "gan": 1109,
      "Ġac": 1110,
      "Anna": 1111,
      "Ġeveryone": 1112,
      "Ġbright": 1113,
      "day": 1114,
      "fere": 1115,
      "Ġrabbit": 1116,
      "Ġdiffere": 1117,
      "Ġboat": 1118,
      "Ġour": 1119,
      "Ġreplied": 1120,
      "Ġsqu": 1121,
      "Ġwhere": 1122,
      "Ġright": 1123,
      "Ġfollow": 1124,
      "ĠSpot": 1125,
      "Ġuse": 1126,
      "Ġdoes": 1127,
      "co": 1128,
      "Ġwatched": 1129,
      "able": 1130,
      "Ġhop": 1131,
      "Ġyell": 1132,
      "Ġface": 1133,
      "ath": 1134,
      "Ġmor": 1135,
      "Ġquickly": 1136,
      "ĠSue": 1137,
      "Look": 1138,
      "ered": 1139,
      "Ġstore": 1140,
      "ĠN": 1141,
      "Ġdress": 1142,
      "Ġsure": 1143,
      "Ġbeen": 1144,
      "Ġbecame": 1145,
      "ange": 1146,
      "Ġplace": 1147,
      "Sara": 1148,
      "ng": 1149,
      "Ġdifferent": 1150,
      "Ġchild": 1151,
      "ĠMommy": 1152,
      "Ġcuri": 1153,
      "aught": 1154,
      "Ġwarm": 1155,
      "Ġye": 1156,
      "Ġgoodbye": 1157,
      "Ġam": 1158,
      "So": 1159,
      "Ġmag": 1160,
      "ĠBob": 1161,
      "Ġhigh": 1162,
      "Ġvoice": 1163,
      "ĠR": 1164,
      "Ġforg": 1165,
      "Ġblock": 1166,
      "Ġtell": 1167,
      "Ġcake": 1168,
      "more": 1169,
      "Ġanymore": 1170,
      "leep": 1171,
      "ndma": 1172,
      "Ġcloser": 1173,
      "Ġcook": 1174,
      "Ġcurious": 1175,
      "itc": 1176,
      "Ġfav": 1177,
      "Ġbel": 1178,
      "ount": 1179,
      "Ġnight": 1180,
      "Ġpull": 1181,
      "Ġopen": 1182,
      "ired": 1183,
      "imes": 1184,
      "ĠTh": 1185,
      "Ġlea": 1186,
      "ached": 1187,
      "Ġpain": 1188,
      "iss": 1189,
      "Ġfirst": 1190,
      "Ġz": 1191,
      "Her": 1192,
      "Ġbutter": 1193,
      "Ġhere": 1194,
      "Ġfell": 1195,
      "Ġbus": 1196,
      "Ġkid": 1197,
      "ull": 1198,
      "Ġgrabbed": 1199,
      "Ġru": 1200,
      "Ġsees": 1201,
      "Jo": 1202,
      "Can": 1203,
      "unny": 1204,
      "Ġsweet": 1205,
      "orn": 1206,
      "Ġonly": 1207,
      "Ġflo": 1208,
      "itchen": 1209,
      "Ġkitchen": 1210,
      "Ġthree": 1211,
      "Ġsand": 1212,
      "Ġhelped": 1213,
      "Ġbirds": 1214,
      "Ġstop": 1215,
      "Ġdr": 1216,
      "Ġcont": 1217,
      "Ġcra": 1218,
      "Ġbit": 1219,
      "Ġba": 1220,
      "Ġhappened": 1221,
      "Ġjumped": 1222,
      "Ġglad": 1223,
      "Ġfire": 1224,
      "Ġmon": 1225,
      "ppy": 1226,
      "Ġsing": 1227,
      "Ġbeh": 1228,
      "Ġgrass": 1229,
      "Ġtri": 1230,
      "Ġper": 1231,
      "Ġcr": 1232,
      "Ġbrother": 1233,
      "Ġrealized": 1234,
      "ĠDo": 1235,
      "After": 1236,
      "isy": 1237,
      "Ġstory": 1238,
      "Ġshouted": 1239,
      "air": 1240,
      "Ġreached": 1241,
      "Ġmess": 1242,
      "Ġsoft": 1243,
      "akes": 1244,
      "ass": 1245,
      "ĠLet": 1246,
      "Ġyummy": 1247,
      "Ġlady": 1248,
      "Ġgame": 1249,
      "ins": 1250,
      "Ġhaving": 1251,
      "nts": 1252,
      "Ġdraw": 1253,
      "Ġate": 1254,
      "Ġhat": 1255,
      "Ġprin": 1256,
      "ĠSarah": 1257,
      "Ġpretend": 1258,
      "zy": 1259,
      "ĠEveryone": 1260,
      "Ġpap": 1261,
      "Ġthrough": 1262,
      "Ġfavor": 1263,
      "Ġunderst": 1264,
      "ĠJane": 1265,
      "'re": 1266,
      "where": 1267,
      "Ġcre": 1268,
      "Ġless": 1269,
      "Ġrest": 1270,
      "Ġfavorite": 1271,
      "Ġready": 1272,
      "ater": 1273,
      "ĠAs": 1274,
      "Ġthing": 1275,
      "Ġlooks": 1276,
      "ken": 1277,
      "Ġmaking": 1278,
      "ather": 1279,
      "ĠCan": 1280,
      "Ġkids": 1281,
      "Ġmagic": 1282,
      "Ġreally": 1283,
      "Ġduck": 1284,
      "Ġpare": 1285,
      "Ġtired": 1286,
      "Ġpond": 1287,
      "Ġfix": 1288,
      "Ġcars": 1289,
      "Ġcut": 1290,
      "Ġworld": 1291,
      "Wow": 1292,
      "Ġdone": 1293,
      "ĠThat": 1294,
      "Ġbegan": 1295,
      "Ġmum": 1296,
      "Ġbunny": 1297,
      "Mommy": 1298,
      "Ġwaved": 1299,
      "bo": 1300,
      "Ġhimself": 1301,
      "Ġcatch": 1302,
      "Ġbutterf": 1303,
      "Ġcoming": 1304,
      "Ġtouch": 1305,
      "Ġfunny": 1306,
      "Ġcried": 1307,
      "Ġused": 1308,
      "fully": 1309,
      "Ġworry": 1310,
      "Ġpart": 1311,
      "Ġwhy": 1312,
      "Ġprom": 1313,
      "uff": 1314,
      "Ġname": 1315,
      "ign": 1316,
      "Ġblocks": 1317,
      "Ġanother": 1318,
      "Ġfill": 1319,
      "ĠJoe": 1320,
      "Ġste": 1321,
      "Ġflower": 1322,
      "Ġpus": 1323,
      "Ġhold": 1324,
      "Ġfro": 1325,
      "Ġhair": 1326,
      "Ġtast": 1327,
      "Ġtop": 1328,
      "Ġseen": 1329,
      "Ġcool": 1330,
      "ster": 1331,
      "oney": 1332,
      "Ġswim": 1333,
      "rel": 1334,
      "Ġwished": 1335,
      "sh": 1336,
      "eddy": 1337,
      "iver": 1338,
      "Ġthank": 1339,
      "Ġmouse": 1340,
      "Ġfloor": 1341,
      "Ġlight": 1342,
      "Ġgreen": 1343,
      "Ġbag": 1344,
      "ient": 1345,
      "Ġdelic": 1346,
      "Ġlikes": 1347,
      "Ġgi": 1348,
      "Ġpaper": 1349,
      "Ġsmell": 1350,
      "Ġfarm": 1351,
      "hy": 1352,
      "Timmy": 1353,
      "Ġparents": 1354,
      "As": 1355,
      "Ġbehind": 1356,
      "ation": 1357,
      "olly": 1358,
      "Ġlesson": 1359,
      "Ġdri": 1360,
      "Don": 1361,
      "Ġsurprise": 1362,
      "Ġdoing": 1363,
      "Ġhopped": 1364,
      "Ġdro": 1365,
      "Ġbow": 1366,
      "Ġworked": 1367,
      "Ġsleep": 1368,
      "Ġhole": 1369,
      "ards": 1370,
      "ĠJohn": 1371,
      "Sam": 1372,
      "Ġwindow": 1373,
      "andy": 1374,
      "Ġyellow": 1375,
      "Ġread": 1376,
      "Ġtrees": 1377,
      "Ġdark": 1378,
      "Ġdin": 1379,
      "Ġfull": 1380,
      "Ġsho": 1381,
      "Ġlaugh": 1382,
      "Ġrunning": 1383,
      "aisy": 1384,
      "ued": 1385,
      "ike": 1386,
      "ely": 1387,
      "Ġcold": 1388,
      "ren": 1389,
      "Ġswing": 1390,
      "rew": 1391,
      "Ġsat": 1392,
      "Ġspot": 1393,
      "Ġwood": 1394,
      "ul": 1395,
      "\".": 1396,
      "Ġsurprised": 1397,
      "Ġslow": 1398,
      "Ġremembered": 1399,
      "aring": 1400,
      "Ġbutterfly": 1401,
      "Ġhappily": 1402,
      "Ġset": 1403,
      "Ġlost": 1404,
      "Ġ-": 1405,
      "Ġneeded": 1406,
      "ons": 1407,
      "Ġyears": 1408,
      "Ġice": 1409,
      "ĠIn": 1410,
      "Ġheld": 1411,
      "Ġbuy": 1412,
      "Hell": 1413,
      "Hello": 1414,
      "Ġmove": 1415,
      "Ġfrog": 1416,
      "Ġanything": 1417,
      "Ġwrong": 1418,
      "Ġcarefully": 1419,
      "uit": 1420,
      "Ġsnow": 1421,
      "John": 1422,
      "Ġhear": 1423,
      "Ġleft": 1424,
      "Ġtall": 1425,
      "Ġhun": 1426,
      "ens": 1427,
      "Ġperf": 1428,
      "Ġdir": 1429,
      "Ġdream": 1430,
      "Ġfair": 1431,
      "Ġfollowed": 1432,
      "Ġair": 1433,
      "Ġenjoyed": 1434,
      "ĠLila": 1435,
      "Ġel": 1436,
      "Ġfinished": 1437,
      "Ġcast": 1438,
      "Ġchildren": 1439,
      "cess": 1440,
      "Ġbug": 1441,
      "Ġbooks": 1442,
      "Ġhot": 1443,
      "Ġtable": 1444,
      "inally": 1445,
      "ined": 1446,
      "Ġherself": 1447,
      "Ġhill": 1448,
      "Ġhid": 1449,
      "reed": 1450,
      "ĠAfter": 1451,
      "Ġarri": 1452,
      "Ġfriendly": 1453,
      "Ġunderstand": 1454,
      "ds": 1455,
      "Ġarm": 1456,
      "Ġcontin": 1457,
      "Ġclose": 1458,
      "Ġplease": 1459,
      "Ġforgot": 1460,
      "ross": 1461,
      "Ġmight": 1462,
      "Ġcolors": 1463,
      "Ġelse": 1464,
      "ĠBenny": 1465,
      "Ġdelicious": 1466,
      "Ġbroken": 1467,
      "Ġbuild": 1468,
      "Ġwants": 1469,
      "asure": 1470,
      "Ġrel": 1471,
      "lf": 1472,
      "ash": 1473,
      "Ġgone": 1474,
      "sp": 1475,
      "Ġgent": 1476,
      "ield": 1477,
      "OK": 1478,
      "Ġbaby": 1479,
      "room": 1480,
      "atter": 1481,
      "Ġarrived": 1482,
      "Ġcreat": 1483,
      "Ġtight": 1484,
      "Ġable": 1485,
      "ĠNow": 1486,
      "Ġleaves": 1487,
      "Ġsong": 1488,
      "Ġwonderful": 1489,
      "Ġsomeone": 1490,
      "Then": 1491,
      "Ġyes": 1492,
      "Ġwall": 1493,
      "Ġsquir": 1494,
      "ner": 1495,
      "ĠSally": 1496,
      "Ġfilled": 1497,
      "av": 1498,
      "Ġcontinued": 1499,
      "ich": 1500,
      "ĠThere": 1501,
      "ask": 1502,
      "Ġlion": 1503,
      "Ġcount": 1504,
      "Ġbreak": 1505,
      "Ġsquirrel": 1506,
      "Ġagreed": 1507,
      "Ġju": 1508,
      "Ġpink": 1509,
      "ĠMaybe": 1510,
      "Ġscary": 1511,
      "Ġpoin": 1512,
      "Ġfall": 1513,
      "Ġenough": 1514,
      "From": 1515,
      "ĠDaisy": 1516,
      "ey": 1517,
      "Ġcastle": 1518,
      "icy": 1519,
      "ries": 1520,
      "ee": 1521,
      "man": 1522,
      "Ġgrandma": 1523,
      "ĠEm": 1524,
      "Ġvis": 1525,
      "Ġstayed": 1526,
      "Ġhungry": 1527,
      "Ġmakes": 1528,
      "Jack": 1529,
      "Ġmoment": 1530,
      "Ġmorning": 1531,
      "Ġsmiles": 1532,
      "'ll": 1533,
      "Ġfinally": 1534,
      "Ġwet": 1535,
      "Ġfight": 1536,
      "Ġcomp": 1537,
      "Ġcookies": 1538,
      "Ġgetting": 1539,
      "oup": 1540,
      "Ġturned": 1541,
      "Ġsometimes": 1542,
      "gon": 1543,
      "app": 1544,
      "row": 1545,
      "Ġpictures": 1546,
      "Ġpi": 1547,
      "Ġtalk": 1548,
      "Ġbeach": 1549,
      "rot": 1550,
      "Ġcream": 1551,
      "ama": 1552,
      "ĠTommy": 1553,
      "Ġclimbed": 1554,
      "ĠThis": 1555,
      "Ġothers": 1556,
      "Ġtrying": 1557,
      "Ġclot": 1558,
      "Ġballoon": 1559,
      "ĠK": 1560,
      "Ġlistened": 1561,
      "oom": 1562,
      "Ġdinner": 1563,
      "Ġamazing": 1564,
      "Ġtail": 1565,
      "Ġclothes": 1566,
      "ced": 1567,
      "Ġmus": 1568,
      "ĠWhat": 1569,
      "Ġfew": 1570,
      "ance": 1571,
      "apped": 1572,
      "Ġmar": 1573,
      "This": 1574,
      "Ġmet": 1575,
      "Ġpuppy": 1576,
      "lc": 1577,
      "At": 1578,
      "Ġmother": 1579,
      "ence": 1580,
      "Ġdaddy": 1581,
      "Ġperfect": 1582,
      "oring": 1583,
      "amp": 1584,
      "Ġasks": 1585,
      "Ġspl": 1586,
      "ĠBilly": 1587,
      "ĠGra": 1588,
      "Ġwhite": 1589,
      "ĠJen": 1590,
      "key": 1591,
      "red": 1592,
      "Ġfur": 1593,
      "Ġalone": 1594,
      "ctor": 1595,
      "uffy": 1596,
      "Ġpet": 1597,
      "His": 1598,
      "Ġsail": 1599,
      "Ġwasn": 1600,
      "ucky": 1601,
      "Ġsit": 1602,
      "Ġbrought": 1603,
      "Ġeverything": 1604,
      "Ġsear": 1605,
      "ister": 1606,
      "Ġpol": 1607,
      "der": 1608,
      "Ġjoy": 1609,
      "Oh": 1610,
      "Ġgrow": 1611,
      "ott": 1612,
      "Ġroll": 1613,
      "Ġstrange": 1614,
      "Ġpulled": 1615,
      "ated": 1616,
      "Ġwaited": 1617,
      "Ġpie": 1618,
      "wl": 1619,
      "Ġspark": 1620,
      "Ġdeep": 1621,
      "Ġride": 1622,
      "ĠTo": 1623,
      "Ġdanger": 1624,
      "Ġwoods": 1625,
      "Ġplan": 1626,
      "Ġwon": 1627,
      "Ġruns": 1628,
      "Ġleave": 1629,
      "Ġmusic": 1630,
      "me": 1631,
      "Ġthinks": 1632,
      "Ġamazed": 1633,
      "Ġvisit": 1634,
      "zz": 1635,
      "ower": 1636,
      "Ġhide": 1637,
      "ang": 1638,
      "Ġteddy": 1639,
      "Ġcloud": 1640,
      "eter": 1641,
      "Maybe": 1642,
      "Ġfox": 1643,
      "Ġpat": 1644,
      "os": 1645,
      "ever": 1646,
      "Ġpen": 1647,
      "Ġsilly": 1648,
      "ugg": 1649,
      "Ġliving": 1650,
      "Ġflying": 1651,
      "Max": 1652,
      "ope": 1653,
      "Ġshap": 1654,
      "Ġem": 1655,
      "Ġtowards": 1656,
      "gs": 1657,
      "Ġtreat": 1658,
      "Ġowner": 1659,
      "med": 1660,
      "ames": 1661,
      "ises": 1662,
      "Ġpa": 1663,
      "thy": 1664,
      "Ġpre": 1665,
      "Ġgu": 1666,
      "Ġside": 1667,
      "Okay": 1668,
      "Ġland": 1669,
      "Ġgrate": 1670,
      "Ġfield": 1671,
      "Ġlake": 1672,
      "Ġshared": 1673,
      "ained": 1674,
      "Ġqui": 1675,
      "Ġmoney": 1676,
      "Ġpaint": 1677,
      "cket": 1678,
      "igg": 1679,
      "Ġfaster": 1680,
      "Ġparty": 1681,
      "Ġpromised": 1682,
      "Ġgrateful": 1683,
      "ĠAmy": 1684,
      "Ġsister": 1685,
      "Ġbelie": 1686,
      "Ġdance": 1687,
      "Ġbott": 1688,
      "Ġrace": 1689,
      "avy": 1690,
      "Ġmoral": 1691,
      "ix": 1692,
      "eces": 1693,
      "Ġcup": 1694,
      "cle": 1695,
      "Ġtreasure": 1696,
      "Ġbroke": 1697,
      "up": 1698,
      "Ġpieces": 1699,
      "Ġcandy": 1700,
      "Ġjob": 1701,
      "Ġquiet": 1702,
      "Ġworried": 1703,
      "unch": 1704,
      "Ġblank": 1705,
      "Ġcolorful": 1706,
      "sw": 1707,
      "Ġtrain": 1708,
      "ze": 1709,
      "Ġbigger": 1710,
      "Ġbran": 1711,
      "Ġansw": 1712,
      "Ġslowly": 1713,
      "orm": 1714,
      "Ġwear": 1715,
      "outh": 1716,
      "Ġgif": 1717,
      "Ġdolls": 1718,
      "Ġwelc": 1719,
      "ually": 1720,
      "Ġblanket": 1721,
      "Ġreach": 1722,
      "Ġmouth": 1723,
      "ling": 1724,
      "Ġmust": 1725,
      "Ġve": 1726,
      "Ġsnack": 1727,
      "ol": 1728,
      "Ġsuch": 1729,
      "Ġcho": 1730,
      "fort": 1731,
      "Ġbike": 1732,
      "Ġeverywhere": 1733,
      "Ġele": 1734,
      "Ġsmart": 1735,
      "Ġscream": 1736,
      "ased": 1737,
      "Ġpro": 1738,
      "Ġblack": 1739,
      "less": 1740,
      "ph": 1741,
      "Ġriver": 1742,
      "ĠAll": 1743,
      "ire": 1744,
      "Ġnap": 1745,
      "Ġplant": 1746,
      "Ġbar": 1747,
      "Ġjoin": 1748,
      "ĠJim": 1749,
      "Ġmagical": 1750,
      "Sure": 1751,
      "Ġje": 1752,
      "Ġpot": 1753,
      "Ġsign": 1754,
      "Ġprincess": 1755,
      "Ġdangerous": 1756,
      "Ġhelping": 1757,
      "Ġwin": 1758,
      "cked": 1759,
      "Ġthrew": 1760,
      "set": 1761,
      "Ġdirty": 1762,
      "ming": 1763,
      "Ġcarrot": 1764,
      "Ġtwins": 1765,
      "Ġbowl": 1766,
      "Ġdragon": 1767,
      "Ġcrying": 1768,
      "Ġtower": 1769,
      "ipped": 1770,
      "Ġbite": 1771,
      "Ġhoped": 1772,
      "Ġdoctor": 1773,
      "ored": 1774,
      "Ġmost": 1775,
      "Ġteac": 1776,
      "ĠFl": 1777,
      "Ġspr": 1778,
      "ident": 1779,
      "Ġsame": 1780,
      "Ġfarmer": 1781,
      "Ġheavy": 1782,
      "Ġbee": 1783,
      "Ġwords": 1784,
      "Ġmonster": 1785,
      "Ġacc": 1786,
      "Ġmonkey": 1787,
      "bble": 1788,
      "ear": 1789,
      "ere": 1790,
      "de": 1791,
      "Ġheal": 1792,
      "Ġacross": 1793,
      "Ġcoll": 1794,
      "Ġbath": 1795,
      "Why": 1796,
      "Ġdisapp": 1797,
      "Hi": 1798,
      "Ġbuck": 1799,
      "Ġhig": 1800,
      "Ġfruit": 1801,
      "Ġstepped": 1802,
      "ĠDaddy": 1803,
      "Ġstre": 1804,
      "Ġclosed": 1805,
      "Ġstuck": 1806,
      "eared": 1807,
      "Mia": 1808,
      "ĠJill": 1809,
      "Ġheart": 1810,
      "Ġtown": 1811,
      "Ġfeels": 1812,
      "chool": 1813,
      "Ġbelieve": 1814,
      "Ġwouldn": 1815,
      "ĠMr": 1816,
      "asket": 1817,
      "Ġbasket": 1818,
      "Ġmix": 1819,
      "Ġteacher": 1820,
      "Ġcray": 1821,
      "Ġcour": 1822,
      "Ġbutt": 1823,
      "Ġatt": 1824,
      "Ġeating": 1825,
      "Ġhit": 1826,
      "Ġschool": 1827,
      "iting": 1828,
      "Ġchair": 1829,
      "ĠMolly": 1830,
      "Ġpushed": 1831,
      "Ġbrown": 1832,
      "Ġyard": 1833,
      "Ġgentle": 1834,
      "Ġpack": 1835,
      "Ġmin": 1836,
      "Ġcourse": 1837,
      "Ġneigh": 1838,
      "Ġwithout": 1839,
      "br": 1840,
      "Ġclapped": 1841,
      "issed": 1842,
      "ord": 1843,
      "ts": 1844,
      "umb": 1845,
      "Ġhigher": 1846,
      "Ġpers": 1847,
      "pping": 1848,
      "Ġsmo": 1849,
      "Ġsec": 1850,
      "Ġneighb": 1851,
      "Ġswings": 1852,
      "Ġaccident": 1853,
      "Ġfairy": 1854,
      "Lila": 1855,
      "ier": 1856,
      "vel": 1857,
      "Ġtoday": 1858,
      "orrow": 1859,
      "Ġgames": 1860,
      "Ġwelcome": 1861,
      "Ġdry": 1862,
      "Ġstand": 1863,
      "Ġnoises": 1864,
      "ors": 1865,
      "Ġdrove": 1866,
      "Ġpocket": 1867,
      "Ġthrow": 1868,
      "Ġsuddenly": 1869,
      "ventually": 1870,
      "Ġforget": 1871,
      "Ġlon": 1872,
      "Ġturns": 1873,
      "Ġhugs": 1874,
      "Ġpiece": 1875,
      "Ġcheered": 1876,
      "ract": 1877,
      "Ġfree": 1878,
      "Ġben": 1879,
      "Ġlonely": 1880,
      "Ġfence": 1881,
      "Ġhappen": 1882,
      "Ġwings": 1883,
      "cy": 1884,
      "ho": 1885,
      "ourn": 1886,
      "Ġneck": 1887,
      "Ġjourn": 1888,
      "Ġlonger": 1889,
      "Ġsang": 1890,
      "ible": 1891,
      "Ġexplained": 1892,
      "ead": 1893,
      "Ġsea": 1894,
      "Ġalong": 1895,
      "Ġsoup": 1896,
      "Ġcorn": 1897,
      "Finally": 1898,
      "Ġstories": 1899,
      "Ġlate": 1900,
      "Ġupset": 1901,
      "Ġwell": 1902,
      "itting": 1903,
      "Ġshoes": 1904,
      "Ġinst": 1905,
      "Ġsecret": 1906,
      "Ġadventures": 1907,
      "Ġmiss": 1908,
      "Ġmat": 1909,
      "Ġstars": 1910,
      "Ġtrou": 1911,
      "Ġcaught": 1912,
      "phant": 1913,
      "Ġwhe": 1914,
      "ches": 1915,
      "Ġsinging": 1916,
      "Ġph": 1917,
      "Ġrocks": 1918,
      "oun": 1919,
      "Ġbucket": 1920,
      "Ġlunch": 1921,
      "ape": 1922,
      "ces": 1923,
      "Ġswam": 1924,
      "Ġdropped": 1925,
      "Ġdist": 1926,
      "Ġwish": 1927,
      "Ġyoung": 1928,
      "Ġshook": 1929,
      "ocked": 1930,
      "Ġdrink": 1931,
      "Ġelephant": 1932,
      "Ġbring": 1933,
      "Ġmoved": 1934,
      "yard": 1935,
      "ment": 1936,
      "Ġplac": 1937,
      "Ġbelong": 1938,
      "Ġjuice": 1939,
      "Ġnaught": 1940,
      "ountain": 1941,
      "Ġstar": 1942,
      "Ġnaughty": 1943,
      "Ġbackyard": 1944,
      "ek": 1945,
      "llo": 1946,
      "ĠGrandma": 1947,
      "Ġmine": 1948,
      "fused": 1949,
      "Ġjar": 1950,
      "Ġstreet": 1951,
      "bow": 1952,
      "Ġtom": 1953,
      "Ġpast": 1954,
      "Ġkey": 1955,
      "ĠThank": 1956,
      "Ġtakes": 1957,
      "Ġtaking": 1958,
      "ĠMary": 1959,
      "Ġapple": 1960,
      "Do": 1961,
      "Ġshapes": 1962,
      "Ġpurp": 1963,
      "Ġorange": 1964,
      "Ġexploring": 1965,
      "ward": 1966,
      "Ġshop": 1967,
      "Ġowl": 1968,
      "Ġcou": 1969,
      "ush": 1970,
      "ub": 1971,
      "Ġnothing": 1972,
      "Ġexp": 1973,
      "Ġnearby": 1974,
      "Ġpig": 1975,
      "ĠEmma": 1976,
      "bby": 1977,
      "Ġwise": 1978,
      "Ġnose": 1979,
      "Ġwondered": 1980,
      "Ġresp": 1981,
      "Ġwoke": 1982,
      "ĠFluffy": 1983,
      "ung": 1984,
      "Ġcomes": 1985,
      "Ġes": 1986,
      "Ġseemed": 1987,
      "Ġcow": 1988,
      "col": 1989,
      "Ġbusy": 1990,
      "Ġaf": 1991,
      "Ġdes": 1992,
      "Ġsounds": 1993,
      "Ġmail": 1994,
      "Ġbench": 1995,
      "Ġtiny": 1996,
      "Ġrelie": 1997,
      "Ġsick": 1998,
      "Ġinv": 1999,
      "Ġstu": 2000,
      "Ġpurple": 2001,
      "Ġmark": 2002,
      "cing": 2003,
      "Ġrainbow": 2004,
      "aughter": 2005,
      "Ġarms": 2006,
      "Ġca": 2007,
      "Ġthough": 2008,
      "adow": 2009,
      "Ġmad": 2010,
      "Ġnest": 2011,
      "ions": 2012,
      "fish": 2013,
      "ose": 2014,
      "ining": 2015,
      "Ġmil": 2016,
      "Ġyear": 2017,
      "sy": 2018,
      "pper": 2019,
      "thday": 2020,
      "ese": 2021,
      "Ġ3": 2022,
      "Ġsitting": 2023,
      "cks": 2024,
      "Ġob": 2025,
      "Ġdriver": 2026,
      "Ġholding": 2027,
      "And": 2028,
      "Ġround": 2029,
      "Ġking": 2030,
      "Ġcarry": 2031,
      "raid": 2032,
      "read": 2033,
      "Ġafraid": 2034,
      "ity": 2035,
      "Ġbranch": 2036,
      "ittens": 2037,
      "Ġforever": 2038,
      "ĠInside": 2039,
      "Ġcir": 2040,
      "Ġwhist": 2041,
      "Ġhello": 2042,
      "Ġgift": 2043,
      "ĠO": 2044,
      "Ġkite": 2045,
      "weet": 2046,
      "Ġspoon": 2047,
      "board": 2048,
      "Ġboun": 2049,
      "vered": 2050,
      "Ġcute": 2051,
      "Ġdaughter": 2052,
      "Ġpeace": 2053,
      "Ġshell": 2054,
      "Ġlift": 2055,
      "idge": 2056,
      "to": 2057,
      "Ġfit": 2058,
      "Ġcoat": 2059,
      "Ġswimming": 2060,
      "Ġhuge": 2061,
      "uched": 2062,
      "Ġtouched": 2063,
      "ĠCome": 2064,
      "Ġbread": 2065,
      "Ġpatient": 2066,
      "Of": 2067,
      "ours": 2068,
      "let": 2069,
      "Ġletter": 2070,
      "Ġbirthday": 2071,
      "Ġpromise": 2072,
      "Ġgrab": 2073,
      "Ġrelieved": 2074,
      "ĠFinally": 2075,
      "cer": 2076,
      "sting": 2077,
      "Ġgives": 2078,
      "Ġaccidentally": 2079,
      "Ġwra": 2080,
      "eth": 2081,
      "Ġputs": 2082,
      "Ġband": 2083,
      "Ġhope": 2084,
      "Ġmilk": 2085,
      "gg": 2086,
      "Ġbottle": 2087,
      "Ġcreature": 2088,
      "Hey": 2089,
      "Ġfing": 2090,
      "shine": 2091,
      "Ġdays": 2092,
      "Ġcheese": 2093,
      "Ġintere": 2094,
      "Ġlife": 2095,
      "Ġlaughing": 2096,
      "Ġgigg": 2097,
      "Ġcozy": 2098,
      "Ġcollect": 2099,
      "alm": 2100,
      "Ġlucky": 2101,
      "Ġonto": 2102,
      "Ġexciting": 2103,
      "Ġkick": 2104,
      "ĠSammy": 2105,
      "Ġret": 2106,
      "Ġmist": 2107,
      "Ġpower": 2108,
      "Ġspin": 2109,
      "Ġcave": 2110,
      "Ġcomfort": 2111,
      "Ġdisco": 2112,
      "Ġjourney": 2113,
      "Ġact": 2114,
      "Ġsunshine": 2115,
      "og": 2116,
      "Ġsunny": 2117,
      "gged": 2118,
      "Ġfan": 2119,
      "Ġear": 2120,
      "Ġbush": 2121,
      "Later": 2122,
      "Ġinstead": 2123,
      "Ġreturn": 2124,
      "ped": 2125,
      "ten": 2126,
      "arp": 2127,
      "Ġpudd": 2128,
      "Ġpointed": 2129,
      "Ġinc": 2130,
      "ness": 2131,
      "Ġsmiling": 2132,
      "Ġimag": 2133,
      "Ġeas": 2134,
      "ize": 2135,
      "ĠMama": 2136,
      "Ġsearched": 2137,
      "els": 2138,
      "Ġhoney": 2139,
      "itch": 2140,
      "Ġsharp": 2141,
      "Ġroad": 2142,
      "Ġanyone": 2143,
      "Ġhor": 2144,
      "ĠSoon": 2145,
      "Ġtalked": 2146,
      "Ġspo": 2147,
      "Ġbought": 2148,
      "oman": 2149,
      "ball": 2150,
      "Ġlater": 2151,
      "Ġsuc": 2152,
      "Ġwoman": 2153,
      "Ġsandw": 2154,
      "Ġplane": 2155,
      "Ġgather": 2156,
      "blem": 2157,
      "Tommy": 2158,
      "Ġproblem": 2159,
      "Ġsnowman": 2160,
      "Ġperson": 2161,
      "mer": 2162,
      "Ġwatching": 2163,
      "unt": 2164,
      "Ġcrayons": 2165,
      "Ġsmelled": 2166,
      "Ġhealthy": 2167,
      "Ġrope": 2168,
      "Ġtasty": 2169,
      "irt": 2170,
      "Ġtrouble": 2171,
      "Good": 2172,
      "Ġmeet": 2173,
      "Ġce": 2174,
      "Ġsu": 2175,
      "Ġducks": 2176,
      "round": 2177,
      "Ġpop": 2178,
      "Ġloves": 2179,
      "Ġkiss": 2180,
      "Bob": 2181,
      "itten": 2182,
      "Ġpile": 2183,
      "een": 2184,
      "Ġclouds": 2185,
      "Ġent": 2186,
      "Ġapples": 2187,
      "Ġshining": 2188,
      "Ġpar": 2189,
      "ove": 2190,
      "Ġstorm": 2191,
      "Ġspid": 2192,
      "Ġbutton": 2193,
      "Ġinteresting": 2194,
      "Ġmach": 2195,
      "Ġzoom": 2196,
      "amed": 2197,
      "Ġorgan": 2198,
      "Ġcard": 2199,
      "Ġadm": 2200,
      "Ġzoo": 2201,
      "ĠTweet": 2202,
      "Ġpres": 2203,
      "Ġwide": 2204,
      "Ġclever": 2205,
      "Ġres": 2206,
      "ont": 2207,
      "Ġfeather": 2208,
      "Ġmatter": 2209,
      "owed": 2210,
      "Ġpill": 2211,
      "ale": 2212,
      "eb": 2213,
      "ĠSomet": 2214,
      "ndp": 2215,
      "Ġbark": 2216,
      "Ġhon": 2217,
      "Ġpract": 2218,
      "ĠWith": 2219,
      "Ġprot": 2220,
      "aur": 2221,
      "lla": 2222,
      "Ġap": 2223,
      "Ġrespect": 2224,
      "Ġeag": 2225,
      "Ġfront": 2226,
      "Ġscreamed": 2227,
      "epend": 2228,
      "Ġgoes": 2229,
      "ail": 2230,
      "Ġmud": 2231,
      "Ġseat": 2232,
      "Ġprotect": 2233,
      "Ġneighbor": 2234,
      "Ġsaf": 2235,
      "Ġshr": 2236,
      "Ġquest": 2237,
      "ex": 2238,
      "Ġdanced": 2239,
      "Ġhorse": 2240,
      "isa": 2241,
      "Ġsur": 2242,
      "Ġtrip": 2243,
      "Ġanswer": 2244,
      "Ġpuzz": 2245,
      "Ġasleep": 2246,
      "Lucy": 2247,
      "Ġvill": 2248,
      "Ġpresent": 2249,
      "Ġmyster": 2250,
      "Ġspotted": 2251,
      "Ġtries": 2252,
      "Ġappeared": 2253,
      "St": 2254,
      "Ġsnake": 2255,
      "erly": 2256,
      "Come": 2257,
      "Ġteach": 2258,
      "Ġwhole": 2259,
      "Ġpath": 2260,
      "Ġgiant": 2261,
      "Ġwild": 2262,
      "Ġlovely": 2263,
      "Ġcheer": 2264,
      "ching": 2265,
      "Ġphone": 2266,
      "Ġslid": 2267,
      "Ġplaces": 2268,
      "Ġwhich": 2269,
      "ÅĵI": 2270,
      "Ġdi": 2271,
      "Ġwearing": 2272,
      "Ġteeth": 2273,
      "Ġdirt": 2274,
      "Ġforgive": 2275,
      "Ġrolled": 2276,
      "oose": 2277,
      "Ġconfused": 2278,
      "izz": 2279,
      "ĠGo": 2280,
      "ular": 2281,
      "Just": 2282,
      "Ġtasted": 2283,
      "Ġminut": 2284,
      "ones": 2285,
      "Ġgently": 2286,
      "Ġimpress": 2287,
      "Ġval": 2288,
      "Ġcouch": 2289,
      "Ġtun": 2290,
      "Ġfaces": 2291,
      "Ġthin": 2292,
      "Every": 2293,
      "Ġrude": 2294,
      "ĠMittens": 2295,
      "ert": 2296,
      "ĠHow": 2297,
      "ssed": 2298,
      "Ġpass": 2299,
      "Ġcalm": 2300,
      "Ġlive": 2301,
      "itty": 2302,
      "Ġmind": 2303,
      "ndpa": 2304,
      "Ġspent": 2305,
      "Ġsplas": 2306,
      "ĠJimmy": 2307,
      "Ġpretended": 2308,
      "Jim": 2309,
      "Ġmed": 2310,
      "Ġpan": 2311,
      "cean": 2312,
      "Ġocean": 2313,
      "Ġash": 2314,
      "Ġfeet": 2315,
      "In": 2316,
      "Ġsupp": 2317,
      "Ġsal": 2318,
      "Ġlad": 2319,
      "nic": 2320,
      "la": 2321,
      "Ġser": 2322,
      "Ġpour": 2323,
      "Ġpicnic": 2324,
      "Ġcoin": 2325,
      "Ġmachine": 2326,
      "Ġlay": 2327,
      "unk": 2328,
      "Molly": 2329,
      "Ġsack": 2330,
      "Ġcorner": 2331,
      "Ġring": 2332,
      "Ġwrite": 2333,
      "Ġdrive": 2334,
      "Ġworm": 2335,
      "Ġbugs": 2336,
      "Ġspider": 2337,
      "Ġoven": 2338,
      "Ġwave": 2339,
      "Ġchocol": 2340,
      "Ġemb": 2341,
      "Mum": 2342,
      "Ġpush": 2343,
      "Ġbuilding": 2344,
      "hile": 2345,
      "Ġsmooth": 2346,
      "Ġlast": 2347,
      "Ġign": 2348,
      "Ġtomorrow": 2349,
      "Ġcookie": 2350,
      "Ġhelpful": 2351,
      "umber": 2352,
      "arge": 2353,
      "Ġcann": 2354,
      "Ġcart": 2355,
      "Ġhiding": 2356,
      "Ġrec": 2357,
      "als": 2358,
      "Ġwip": 2359,
      "Ġfurry": 2360,
      "Ġladder": 2361,
      "Ġremind": 2362,
      "Ġcannot": 2363,
      "Ġmountain": 2364,
      "lex": 2365,
      "ator": 2366,
      "Ġtid": 2367,
      "Ġblew": 2368,
      "ĠEmily": 2369,
      "Ġbell": 2370,
      "Ġban": 2371,
      "ato": 2372,
      "Ġbubble": 2373,
      "Ġchick": 2374,
      "Ġpaw": 2375,
      "Ġspread": 2376,
      "Ġtalking": 2377,
      "ife": 2378,
      "Ġfighting": 2379,
      "Ġfold": 2380,
      "Ġfinish": 2381,
      "Ġtool": 2382,
      "ĠSometimes": 2383,
      "Ġdelight": 2384,
      "Ġembar": 2385,
      "Ġleaf": 2386,
      "Ġembarra": 2387,
      "Soon": 2388,
      "Ġsel": 2389,
      "Ġwore": 2390,
      "Ġpool": 2391,
      "Ġrob": 2392,
      "Ġfoot": 2393,
      "Ġpuddle": 2394,
      "Ġsongs": 2395,
      "Ġshy": 2396,
      "Ġknee": 2397,
      "ĠCh": 2398,
      "ighed": 2399,
      "Ġspray": 2400,
      "Ġeventually": 2401,
      "Ġrep": 2402,
      "Ġneckl": 2403,
      "Ġwaiting": 2404,
      "Ġmaybe": 2405,
      "Ġchocolate": 2406,
      "mo": 2407,
      "Ġnet": 2408,
      "Ġchased": 2409,
      "Ġbat": 2410,
      "Ġwhenever": 2411,
      "Ġfixed": 2412,
      "oph": 2413,
      "Ġstret": 2414,
      "ĠJust": 2415,
      "ĠJenny": 2416,
      "Ġbarked": 2417,
      "Ġlarge": 2418,
      "ult": 2419,
      "Ġselfish": 2420,
      "Ġstring": 2421,
      "Ġcoo": 2422,
      "Ġsol": 2423,
      "ĠPlease": 2424,
      "lebr": 2425,
      "ĠEverywhere": 2426,
      "Ġwash": 2427,
      "Ġpeaceful": 2428,
      "Ġwhistle": 2429,
      "Ġcelebr": 2430,
      "ĠSt": 2431,
      "Ġstir": 2432,
      "Ġcarrots": 2433,
      "Ġant": 2434,
      "Ġcross": 2435,
      "urse": 2436,
      "Ġspe": 2437,
      "Ġcreative": 2438,
      "Ġplate": 2439,
      "Ġtaste": 2440,
      "Ġhum": 2441,
      "Ġbanan": 2442,
      "Ġgen": 2443,
      "Ġrobot": 2444,
      "Ġtidy": 2445,
      "ĠLe": 2446,
      "My": 2447,
      "Ġmoon": 2448,
      "Ġknocked": 2449,
      "iger": 2450,
      "Ġtrust": 2451,
      "Ġcrab": 2452,
      "orry": 2453,
      "Ġhears": 2454,
      "Ġtells": 2455,
      "box": 2456,
      "Ġcloth": 2457,
      "Ġvillage": 2458,
      "Ġmissed": 2459,
      "Ġstone": 2460,
      "ungle": 2461,
      "Ġstra": 2462,
      "Ġcolour": 2463,
      "Ġembarrassed": 2464,
      "airs": 2465,
      "Ġjungle": 2466,
      "Ġstep": 2467,
      "Ġrocket": 2468,
